[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁.	-0
▁?	-1
▁있	-2
군요	-3
▁나	-4
▁어	-5
▁하	-6
▁이	-7
▁아	-8
▁것	-9
까요	-10
겠어	-11
▁내	-12
▁그	-13
▁수	-14
는데	-15
친구	-16
▁좋	-17
▁사	-18
▁같	-19
▁해	-20
을까요	-21
▁일	-22
겠어요	-23
▁친구	-24
▁어떻	-25
▁어떻게	-26
▁너	-27
▁너무	-28
▁없	-29
▁자	-30
▁생	-31
▁많	-32
▁다	-33
▁가	-34
▁상	-35
▁기	-36
▁안	-37
▁지	-38
시군요	-39
▁같아	-40
▁때	-41
에서	-42
▁않	-43
▁힘	-44
시겠어요	-45
▁부	-46
▁할	-47
▁무	-48
▁있을까요	-49
▁못	-50
▁보	-51
으로	-52
▁마	-53
▁말	-54
▁내가	-55
▁생각	-56
시는	-57
▁많이	-58
▁대	-59
▁정	-60
하고	-61
▁잘	-62
▁남	-63
▁되	-64
▁모	-65
▁마음	-66
들이	-67
▁들	-68
▁상황	-69
에게	-70
해서	-71
▁건	-72
▁거	-73
▁싶	-74
시는군요	-75
▁더	-76
▁사람	-77
▁고	-78
하는	-79
걱정	-80
▁걱정	-81
▁때문	-82
▁기분	-83
다고	-84
나요	-85
어서	-86
▁게	-87
▁불	-88
셨군요	-89
▁때문에	-90
▁오	-91
▁시	-92
▁주	-93
▁위	-94
▁당	-95
▁받	-96
▁지금	-97
▁어떤	-98
▁느	-99
▁있는	-100
▁정말	-101
▁하면	-102
▁속	-103
이야	-104
▁계	-105
▁슬	-106
▁결	-107
▁한	-108
▁방	-109
스러	-110
▁속상	-111
▁하는	-112
▁화	-113
▁우	-114
▁봐	-115
▁일이	-116
▁회	-117
▁마음이	-118
라고	-119
▁돈	-120
▁힘들	-121
▁만	-122
▁했	-123
▁부모	-124
▁힘드	-125
가요	-126
▁노	-127
▁남편	-128
▁않아	-129
▁해야	-130
▁부모님	-131
▁것이	-132
▁방법	-133
▁여	-134
하게	-135
▁건강	-136
▁요	-137
▁직	-138
▁아내	-139
▁걸	-140
▁혼	-141
▁기분이	-142
▁집	-143
▁좋을까요	-144
▁있으	-145
▁그런	-146
▁하고	-147
▁좋은	-148
▁들어	-149
▁나는	-150
▁전	-151
▁회사	-152
▁학	-153
▁무엇	-154
▁살	-155
▁성	-156
▁동	-157
▁조	-158
네요	-159
▁앞	-160
▁친구가	-161
▁위해	-162
▁좋아	-163
▁알	-164
셔서	-165
▁취	-166
▁도	-167
▁드	-168
▁속상하	-169
▁가족	-170
▁결혼	-171
▁인	-172
▁후	-173
▁문	-174
▁없어	-175
▁공	-176
▁고민	-177
▁불안	-178
▁모르	-179
▁미	-180
다는	-181
한테	-182
▁실	-183
▁병	-184
하지	-185
▁신	-186
▁친구들	-187
▁바	-188
▁소	-189
▁화가	-190
▁나를	-191
▁감	-192
▁관	-193
▁스	-194
렇게	-195
▁진	-196
▁문제	-197
▁연	-198
▁느끼	-199
▁엄	-200
▁요즘	-201
▁다른	-202
▁왜	-203
▁상황을	-204
▁있어	-205
지만	-206
▁해서	-207
하기	-208
준비	-209
▁앞으로	-210
▁일을	-211
다니	-212
▁비	-213
▁괴	-214
▁열	-215
▁이제	-216
▁어려	-217
▁선	-218
▁중	-219
▁나이	-220
▁말씀	-221
했어	-222
▁몸	-223
니까	-224
▁외	-225
▁걱정이	-226
▁슬프	-227
▁자신	-228
▁자식	-229
▁직장	-230
신가요	-231
▁의	-232
▁아무	-233
▁난	-234
▁당황	-235
었어	-236
▁무슨	-237
▁공부	-238
까지	-239
▁방법이	-240
▁힘들어	-241
▁엄마	-242
▁아이	-243
▁해결	-244
▁혼자	-245
이라	-246
▁생각하	-247
▁싫	-248
▁먹	-249
▁매	-250
셨나요	-251
▁생각이	-252
▁오늘	-253
▁분	-254
▁벗	-255
은데	-256
▁우울	-257
스러워	-258
▁따	-259
▁준비	-260
▁이런	-261
감이	-262
▁취업	-263
▁우리	-264
▁경	-265
▁서	-266
▁될	-267
려고	-268
▁줄	-269
▁심	-270
▁모르겠어	-271
▁학교	-272
▁두	-273
▁행	-274
레스	-275
▁날	-276
▁맞	-277
세요	-278
▁벗어	-279
▁스트	-280
▁응	-281
▁스트레스	-282
셨겠어요	-283
자친구	-284
으면	-285
▁그래	-286
▁예	-287
▁상황에서	-288
했는데	-289
▁같아요	-290
적으로	-291
▁조금	-292
▁점	-293
인데	-294
▁있을	-295
▁좀	-296
▁돼	-297
해야	-298
심히	-299
▁열심히	-300
▁같아서	-301
▁사람들	-302
기를	-303
▁싶어	-304
▁이유	-305
▁슬퍼	-306
▁!	-307
▁자세	-308
▁감정	-309
었는데	-310
우시군요	-311
▁이번	-312
아서	-313
해주	-314
면서	-315
기가	-316
▁애	-317
▁반	-318
▁후회	-319
▁무엇을	-320
▁힘드시겠어요	-321
▁짜	-322
▁친	-323
▁자꾸	-324
▁눈	-325
▁재	-326
하시군요	-327
▁그러	-328
▁말을	-329
▁편	-330
▁제	-331
▁사람이	-332
▁병원	-333
으시군요	-334
▁할지	-335
▁짜증	-336
▁계속	-337
▁나아	-338
▁없어서	-339
▁노후	-340
져서	-341
▁죄	-342
▁떨	-343
▁아니	-344
▁지금의	-345
▁하는데	-346
▁치	-347
보다	-348
▁도움	-349
적이	-350
▁나도	-351
▁얼	-352
▁원	-353
▁남편이	-354
▁갑	-355
▁시간	-356
▁했는데	-357
▁자세히	-358
▁친구들이	-359
거든	-360
▁배	-361
▁돈을	-362
▁퇴	-363
▁상황이	-364
▁딸	-365
▁이야	-366
에는	-367
▁느껴	-368
부터	-369
▁미안	-370
▁싸	-371
▁얘	-372
▁돌	-373
▁죽	-374
머니	-375
▁뭐	-376
▁달	-377
▁벗어나	-378
▁놀	-379
▁아직	-380
▁없는	-381
았어	-382
▁있는데	-383
▁벌	-384
들에게	-385
▁그렇게	-386
리를	-387
적인	-388
▁구	-389
▁봐요	-390
▁아내가	-391
▁큰	-392
▁쓰	-393
▁언	-394
▁만나	-395
님이	-396
▁속상하시겠어요	-397
대로	-398
▁업	-399
▁아프	-400
려면	-401
▁떨어	-402
▁대화	-403
▁연락	-404
▁대학	-405
▁약	-406
▁이렇게	-407
▁같이	-408
▁괴로	-409
▁상처	-410
▁업무	-411
는지	-412
▁피	-413
▁있나요	-414
▁변	-415
▁몸이	-416
▁잘못	-417
▁은	-418
▁누	-419
▁크	-420
▁대해	-421
지고	-422
▁거야	-423
▁찾	-424
▁믿	-425
▁적	-426
▁몰	-427
▁아빠	-428
▁있어서	-429
▁손	-430
다가	-431
하시겠어요	-432
▁세	-433
▁입	-434
▁고민이	-435
▁새	-436
▁생활	-437
▁주변	-438
▁참	-439
▁좋지	-440
▁부모님이	-441
▁싫어	-442
▁죄책	-443
▁저	-444
하셨군요	-445
▁가장	-446
▁마음을	-447
▁장	-448
▁하지	-449
시나요	-450
▁위해서	-451
았는데	-452
하면	-453
▁기쁘	-454
▁무엇이	-455
▁괴롭	-456
▁외로	-457
▁돈이	-458
스럽	-459
▁나이가	-460
▁된	-461
▁좋으	-462
자기	-463
▁운	-464
지는	-465
▁이혼	-466
▁갑자기	-467
▁평	-468
▁있었	-469
▁남자친구	-470
▁간	-471
▁얼마	-472
▁않아서	-473
▁막	-474
▁할까요	-475
▁시험	-476
▁불편	-477
▁과	-478
▁억	-479
리가	-480
▁계시는군요	-481
▁벗어나기	-482
▁싶은데	-483
▁물	-484
▁그렇	-485
▁걱정되	-486
▁실망	-487
▁처	-488
▁노력	-489
▁두려	-490
▁보고	-491
겠네요	-492
▁받으	-493
▁힘드시군요	-494
▁회사에서	-495
▁나만	-496
▁살아	-497
▁유	-498
▁따돌	-499
▁신경	-500
▁행동	-501
▁항	-502
▁선생	-503
감을	-504
▁허	-505
▁했어	-506
들을	-507
▁버	-508
▁은퇴	-509
▁자녀	-510
▁차	-511
▁질	-512
▁경제	-513
▁억울	-514
들과	-515
▁보니	-516
▁충	-517
▁것을	-518
▁다행	-519
▁것도	-520
더라고	-521
▁사용	-522
▁불안해	-523
▁하나	-524
▁답	-525
스러우	-526
▁자신이	-527
▁힘든	-528
하시	-529
▁받아	-530
▁말씀해	-531
셨어	-532
▁데	-533
▁다니	-534
▁나한테	-535
▁그래서	-536
▁싶은	-537
▁떠	-538
▁상사	-539
▁초	-540
▁관계	-541
▁부모님께	-542
졌어	-543
▁대한	-544
분이	-545
▁면	-546
▁결과	-547
▁변화	-548
▁아파	-549
기도	-550
▁아들이	-551
더니	-552
와서	-553
▁아주	-554
▁사람들이	-555
겠군요	-556
에도	-557
으니	-558
을까	-559
▁운동	-560
▁모습	-561
▁같은	-562
▁함	-563
▁집에	-564
▁항상	-565
▁혼란	-566
▁되는	-567
▁속상해	-568
들은	-569
텐데	-570
▁걱정이야	-571
▁최	-572
▁친구를	-573
▁한심	-574
▁갈	-575
▁되어	-576
▁곳	-577
▁없이	-578
▁현	-579
▁얘기	-580
▁퇴직	-581
▁아닌	-582
▁성적이	-583
▁올	-584
움을	-585
지도	-586
동안	-587
▁예전	-588
▁그만	-589
처럼	-590
▁나아질	-591
▁극	-592
신가	-593
▁동생	-594
▁통	-595
▁이야기	-596
▁사용자	-597
▁사실	-598
▁진로	-599
▁무시	-600
▁인해	-601
▁건가요	-602
▁본	-603
▁없고	-604
▁나에게	-605
리고	-606
▁매일	-607
▁텐데	-608
▁답답	-609
▁함께	-610
▁어머니	-611
▁괜	-612
▁느낌	-613
▁볼	-614
▁극복	-615
▁도움이	-616
렸어	-617
▁많아	-618
인지	-619
▁동료	-620
▁친구와	-621
▁친구들과	-622
마다	-623
▁기분에서	-624
▁모두	-625
▁번	-626
▁행복	-627
▁출	-628
워서	-629
▁필	-630
▁또	-631
려서	-632
▁건강이	-633
▁있으신가요	-634
▁않고	-635
▁죄책감이	-636
▁여자친구	-637
▁못해	-638
▁없을까요	-639
▁느끼시는군요	-640
▁않는	-641
▁변화시	-642
▁술	-643
▁친구에게	-644
▁엄마가	-645
▁듣	-646
▁발	-647
▁챙	-648
▁풀	-649
▁이상	-650
했던	-651
▁사이	-652
▁면접	-653
하는데	-654
▁이유가	-655
라도	-656
라서	-657
▁많은	-658
하다고	-659
▁아픈	-660
▁기분을	-661
▁계획	-662
▁됐	-663
▁나가	-664
▁년	-665
▁치료	-666
▁눈물	-667
▁젊	-668
심이	-669
▁새로	-670
▁않으	-671
▁여자	-672
▁따돌림	-673
▁교	-674
지가	-675
▁식	-676
▁필요	-677
▁못해서	-678
하셔서	-679
▁팀	-680
▁이번에	-681
▁못한	-682
▁도와	-683
▁선생님	-684
▁다시	-685
▁실수	-686
라는	-687
▁남자	-688
▁될까요	-689
▁충격	-690
▁형	-691
▁주시겠어요	-692
▁맞아	-693
▁지내	-694
이나	-695
▁그냥	-696
▁영	-697
▁성적	-698
▁수가	-699
▁부끄	-700
▁드시는군요	-701
리는	-702
▁이해	-703
▁공부를	-704
다면	-705
▁사용자님	-706
▁직원	-707
▁하실	-708
▁딸이	-709
▁보여	-710
일까요	-711
▁먼	-712
▁세상	-713
것도	-714
▁보내	-715
▁감정을	-716
▁아버	-717
주지	-718
스러운	-719
▁갔	-720
▁부족	-721
▁문제로	-722
▁돌아	-723
▁점점	-724
▁인생	-725
인이	-726
▁나아지	-727
▁보이	-728
하시는군요	-729
할까	-730
▁축	-731
▁자주	-732
▁근	-733
께서	-734
하실	-735
▁먼저	-736
력이	-737
▁해결할	-738
▁어제	-739
▁늘	-740
▁들어서	-741
▁다들	-742
▁생각을	-743
▁말씀해주	-744
▁자기	-745
▁않은	-746
하신	-747
▁별	-748
식을	-749
생활	-750
▁잃	-751
▁기뻐	-752
▁명	-753
▁보면	-754
▁문제를	-755
▁속상하시군요	-756
▁싸우	-757
▁귀	-758
▁고생	-759
▁오래	-760
이라도	-761
▁삶	-762
▁친한	-763
▁매우	-764
▁싶으	-765
▁어려워	-766
▁스트레스를	-767
▁덜	-768
▁걸까	-769
▁자식들이	-770
▁많으	-771
▁나서	-772
함을	-773
▁쓸	-774
▁해도	-775
스러우시군요	-776
▁먹고	-777
▁전에	-778
▁생기	-779
▁코	-780
▁용	-781
▁알아	-782
▁진짜	-783
▁그동안	-784
러워	-785
▁도움을	-786
▁때마다	-787
▁키	-788
▁수술	-789
▁아무도	-790
들의	-791
▁연애	-792
▁빨	-793
기로	-794
▁배신	-795
▁슬프시군요	-796
느라	-797
▁생각해	-798
▁태	-799
▁왔	-800
스로	-801
▁혹	-802
▁나오	-803
▁우울해	-804
하셨	-805
셨어요	-806
▁생각하시는군요	-807
▁정신	-808
더라	-809
▁문제가	-810
▁금	-811
▁초조	-812
▁개	-813
▁찾아	-814
▁돼서	-815
▁방법은	-816
▁아빠가	-817
▁언니	-818
▁슬프시겠어요	-819
▁직장에서	-820
▁합	-821
▁스스로	-822
시고	-823
폭력	-824
▁정도	-825
▁시작	-826
▁우울증	-827
▁뭘	-828
▁화를	-829
▁그래도	-830
▁이럴	-831
▁제대로	-832
▁늦	-833
▁헤	-834
▁작	-835
이시군요	-836
▁여행	-837
▁막막	-838
사를	-839
▁눈물이	-840
▁결과가	-841
▁뒤	-842
▁괜찮	-843
▁암	-844
▁부담	-845
▁사는	-846
▁프	-847
웠어	-848
▁혹시	-849
▁학교에서	-850
자고	-851
▁빌	-852
▁결혼을	-853
▁나셨군요	-854
▁하시는군요	-855
▁넘	-856
▁언제	-857
▁마음에	-858
▁다행이	-859
▁좋으시겠어요	-860
▁빨리	-861
▁생겨	-862
▁끝	-863
▁옆	-864
▁회사에	-865
▁멀	-866
▁병원에	-867
▁쉽	-868
▁잠	-869
장이	-870
▁이러	-871
▁없는데	-872
▁이야기를	-873
▁시간이	-874
▁감사	-875
▁나와	-876
▁평소	-877
▁아무것도	-878
금을	-879
▁대처	-880
▁되고	-881
인가요	-882
정을	-883
▁승	-884
▁온	-885
줘서	-886
하네	-887
▁잔	-888
▁설	-889
정이	-890
▁눈치	-891
▁생겼	-892
▁등	-893
▁났	-894
▁책	-895
▁커	-896
로나	-897
▁처음	-898
▁연락이	-899
▁체	-900
▁하니	-901
▁않았	-902
▁빠	-903
▁투	-904
▁코로나	-905
▁환	-906
▁담	-907
▁늙	-908
보고	-909
▁겪	-910
▁절	-911
▁서운	-912
해지	-913
▁노인	-914
▁축하	-915
▁고마	-916
▁무서	-917
하시는	-918
관계	-919
▁집안	-920
▁감정이	-921
▁망	-922
▁음	-923
되는	-924
▁서로	-925
▁새로운	-926
▁친구의	-927
밖에	-928
▁조심	-929
▁때는	-930
▁즐	-931
▁그럴	-932
▁물어	-933
▁희	-934
▁하게	-935
검진	-936
▁상태	-937
▁하루	-938
하던	-939
▁가족들이	-940
▁꿈	-941
▁의사	-942
▁모든	-943
▁몇	-944
지를	-945
▁걱정돼	-946
▁사랑	-947
▁어떠	-948
▁탓	-949
▁전화	-950
▁헤어	-951
▁두려워	-952
어야	-953
▁건지	-954
하다	-955
▁있을까	-956
▁있지	-957
▁가고	-958
▁다녀	-959
우시겠어요	-960
▁어디	-961
▁비교	-962
▁받고	-963
▁기대	-964
▁떠나	-965
▁목	-966
시나	-967
▁알고	-968
▁지원	-969
▁말이야	-970
▁있으시군요	-971
▁승진	-972
▁그런데	-973
▁벗어날	-974
▁일은	-975
▁짜증이	-976
▁챙겨	-977
▁복	-978
▁좋아하는	-979
▁꼭	-980
겠지	-981
▁집에서	-982
▁가지	-983
▁일로	-984
▁당황스러워	-985
▁어떡	-986
▁받는	-987
었던	-988
▁되지	-989
▁보네요	-990
▁월	-991
▁느껴져	-992
▁이제는	-993
▁당황스러우	-994
▁불안하시군요	-995
▁만들	-996
▁병원비	-997
▁중요	-998
▁할까	-999
▁것은	-1000
▁합격	-1001
▁약속	-1002
▁대화를	-1003
▁좋겠어	-1004
▁준비를	-1005
▁강	-1006
주는	-1007
▁기쁘시겠어요	-1008
▁친구분	-1009
▁하지만	-1010
▁오랜	-1011
▁상황에	-1012
▁괴로워	-1013
▁걱정이시군요	-1014
▁그랬	-1015
▁외롭	-1016
▁건강을	-1017
▁되어서	-1018
▁산	-1019
▁뭐가	-1020
▁느끼고	-1021
▁주변에	-1022
▁질투	-1023
▁얘기를	-1024
▁남편과	-1025
▁써	-1026
▁거군요	-1027
▁어려운	-1028
▁얼마나	-1029
▁몰라	-1030
▁집중	-1031
▁아내와	-1032
▁미안해	-1033
▁독	-1034
▁밥	-1035
▁봤	-1036
▁일도	-1037
▁힘이	-1038
▁많아서	-1039
키기	-1040
▁나의	-1041
▁미래	-1042
▁위한	-1043
▁나시는군요	-1044
▁것에	-1045
하려고	-1046
▁노후준비	-1047
▁사람을	-1048
▁내일	-1049
▁원하는	-1050
업을	-1051
▁괴롭히	-1052
▁와서	-1053
▁프로	-1054
들도	-1055
▁다음	-1056
▁하기	-1057
▁경제적으로	-1058
▁취직	-1059
에요	-1060
▁귀찮	-1061
▁가지고	-1062
▁받았어	-1063
▁되었	-1064
▁그만두	-1065
▁실패	-1066
▁선물	-1067
▁심해	-1068
▁현재	-1069
▁고민이야	-1070
▁쉬	-1071
하니	-1072
▁여유	-1073
▁같은데	-1074
▁어렵	-1075
▁아파서	-1076
장님	-1077
▁무언	-1078
▁할머니	-1079
▁분이	-1080
▁말이	-1081
▁못하고	-1082
▁무언가	-1083
▁장애	-1084
▁싶지	-1085
▁있을지	-1086
▁기분이야	-1087
▁본인	-1088
▁단	-1089
▁왕	-1090
▁선택	-1091
시겠군요	-1092
▁확	-1093
▁만족	-1094
▁시간을	-1095
▁긴	-1096
▁모아	-1097
하면서	-1098
▁못하는	-1099
▁울	-1100
움이	-1101
▁놓	-1102
▁임	-1103
▁점이	-1104
▁중이야	-1105
▁흥	-1106
셨나	-1107
▁나빠	-1108
▁없으	-1109
▁슬픈	-1110
▁돌아가	-1111
하셨겠어요	-1112
▁말씀해주시겠어요	-1113
▁아들	-1114
▁아이를	-1115
▁친구들은	-1116
▁무척	-1117
▁있으셨나요	-1118
주고	-1119
▁어쩌	-1120
▁제일	-1121
하기가	-1122
해도	-1123
▁가서	-1124
▁수도	-1125
잖아	-1126
▁없다고	-1127
▁나랑	-1128
▁화나	-1129
는군요	-1130
▁느껴지	-1131
▁사고	-1132
▁크게	-1133
▁돈도	-1134
한다고	-1135
▁별로	-1136
겠다고	-1137
▁좋으시군요	-1138
▁야	-1139
▁완	-1140
한데	-1141
▁끊	-1142
▁며	-1143
이라고	-1144
▁상처를	-1145
▁부모님의	-1146
이가	-1147
▁됐어	-1148
어나	-1149
▁모습을	-1150
▁사람들과	-1151
▁바람	-1152
▁편안	-1153
▁나보다	-1154
▁되었어	-1155
▁나왔	-1156
▁길	-1157
▁사회	-1158
▁악	-1159
▁오해	-1160
▁이젠	-1161
▁주실	-1162
▁책임	-1163
▁방법일까요	-1164
▁해결하기	-1165
▁특	-1166
▁취업이	-1167
▁모임	-1168
▁왕따	-1169
▁학원	-1170
▁좋아서	-1171
가는	-1172
▁바라	-1173
▁치매	-1174
디어	-1175
자가	-1176
▁최근	-1177
▁게임	-1178
▁청	-1179
▁알려	-1180
▁일자	-1181
▁변화시키기	-1182
▁거짓	-1183
▁벌써	-1184
▁그럼	-1185
▁높	-1186
▁부끄러	-1187
▁소득	-1188
▁잔소	-1189
▁꾸	-1190
▁낮	-1191
버렸어	-1192
▁한심해	-1193
▁좋을	-1194
▁급	-1195
▁듣고	-1196
▁아닌데	-1197
▁않을	-1198
▁이유로	-1199
▁힘들고	-1200
냐고	-1201
예요	-1202
▁있군요	-1203
▁용돈	-1204
▁해소	-1205
▁불행	-1206
▁동생이	-1207
▁당뇨	-1208
▁하시	-1209
▁아이가	-1210
▁남자친구가	-1211
▁머	-1212
식이	-1213
▁가게	-1214
▁친구들에게	-1215
▁표	-1216
▁타	-1217
▁미안한	-1218
▁상처받	-1219
▁시도	-1220
▁괴로우시군요	-1221
▁말도	-1222
▁많으시군요	-1223
▁사이가	-1224
▁엄청	-1225
▁증	-1226
▁사과	-1227
▁성격	-1228
▁열등	-1229
▁살고	-1230
▁일에	-1231
니다	-1232
▁생각에	-1233
▁누구	-1234
▁후회돼	-1235
젝트	-1236
▁프로젝트	-1237
▁갖	-1238
기는	-1239
▁월급	-1240
▁보군요	-1241
▁변화시킬	-1242
▁가는	-1243
▁근데	-1244
▁당혹	-1245
▁친구랑	-1246
▁알게	-1247
으셨군요	-1248
▁출산	-1249
▁거짓말	-1250
▁상사가	-1251
▁여러	-1252
▁친구는	-1253
▁삼	-1254
▁잡	-1255
▁운동을	-1256
▁있다고	-1257
▁외로워	-1258
▁능	-1259
보는	-1260
▁부모님과	-1261
▁고민이시군요	-1262
▁곧	-1263
봐야	-1264
▁가난	-1265
▁다가	-1266
도록	-1267
▁느낌이	-1268
▁하셔서	-1269
▁맡	-1270
▁직장을	-1271
▁자식들에게	-1272
▁될까	-1273
▁빌려	-1274
▁추	-1275
▁보는	-1276
▁자녀분	-1277
▁따돌림을	-1278
▁스트레스가	-1279
▁회의	-1280
▁후회가	-1281
▁아내에게	-1282
▁졸	-1283
▁극복할	-1284
▁받을	-1285
▁상담	-1286
▁욕	-1287
드려	-1288
▁관계가	-1289
▁애들이	-1290
되어	-1291
▁재정	-1292
▁아직도	-1293
▁군요	-1294
▁성공	-1295
▁김	-1296
▁관심	-1297
▁긴장	-1298
▁평생	-1299
기에	-1300
▁놀라	-1301
▁의견	-1302
▁요새	-1303
▁가정	-1304
▁갑작	-1305
▁매번	-1306
미가	-1307
▁투자	-1308
▁그렇군요	-1309
수가	-1310
▁만큼	-1311
▁부모님은	-1312
▁안타	-1313
▁없으니	-1314
▁동안	-1315
▁짜증나	-1316
시겠네요	-1317
▁선생님이	-1318
▁혼란스러워	-1319
▁들고	-1320
▁시선	-1321
▁받아서	-1322
▁아버지	-1323
▁기다	-1324
▁억울해	-1325
▁하네	-1326
▁생일	-1327
▁하시는	-1328
▁와	-1329
수록	-1330
▁지나	-1331
▁있으면	-1332
▁낳	-1333
▁대인	-1334
▁만한	-1335
▁아드	-1336
▁없을	-1337
▁해고	-1338
비를	-1339
었을	-1340
▁상대	-1341
▁못하	-1342
▁포	-1343
학교	-1344
▁곳이	-1345
▁어려움을	-1346
▁대해서	-1347
▁부모님께서	-1348
▁둘	-1349
▁있었는데	-1350
▁폭력	-1351
▁척	-1352
▁보험	-1353
▁술을	-1354
▁신뢰	-1355
▁채	-1356
식에	-1357
▁기억	-1358
▁적이	-1359
▁진로를	-1360
▁불만	-1361
▁얼굴	-1362
▁죄송	-1363
▁있었나요	-1364
▁하셨군요	-1365
▁몸도	-1366
업에	-1367
들한테	-1368
▁감정에서	-1369
▁예전에	-1370
▁그게	-1371
▁성가	-1372
혈압	-1373
▁유지	-1374
▁지금은	-1375
▁받으셨군요	-1376
장애	-1377
▁태도	-1378
▁나와서	-1379
▁당황스럽	-1380
▁현실	-1381
▁살아야	-1382
▁건데	-1383
▁걱정되시는군요	-1384
▁땐	-1385
래도	-1386
▁멀어	-1387
▁한다고	-1388
▁취업을	-1389
▁알았는데	-1390
▁얻	-1391
셨는데	-1392
▁연락을	-1393
▁후회되	-1394
랐어	-1395
▁맞는	-1396
▁창	-1397
▁건강에	-1398
▁스트레스받	-1399
▁옷	-1400
업이	-1401
쳐서	-1402
▁더욱	-1403
▁뭔	-1404
▁무기	-1405
▁가족들에게	-1406
▁관리	-1407
▁내게	-1408
셨다니	-1409
▁남편의	-1410
▁부정	-1411
게요	-1412
▁있었어	-1413
▁사실을	-1414
장님이	-1415
▁대학에	-1416
▁무기력	-1417
▁이유를	-1418
▁덕	-1419
하려면	-1420
▁크시겠어요	-1421
▁속상하셨겠어요	-1422
▁갚	-1423
▁여행을	-1424
▁주위	-1425
▁거라고	-1426
실까요	-1427
▁되시는군요	-1428
▁사귀	-1429
▁의심	-1430
▁부부	-1431
▁조금이라도	-1432
▁많으시겠어요	-1433
▁젊은	-1434
▁방법을	-1435
▁휴	-1436
▁못했어	-1437
비가	-1438
▁거예요	-1439
▁들어가	-1440
▁있다는	-1441
기만	-1442
▁떨어져서	-1443
▁순	-1444
할지	-1445
▁배우	-1446
▁중이시군요	-1447
▁양	-1448
▁신체	-1449
▁앞에서	-1450
▁회사를	-1451
▁같네요	-1452
▁관심이	-1453
▁시험을	-1454
분에	-1455
▁낙	-1456
이트	-1457
▁입원	-1458
▁출근	-1459
▁다행이야	-1460
▁걱정을	-1461
▁따라	-1462
▁갱	-1463
▁갱년	-1464
리지	-1465
▁있게	-1466
▁허탈	-1467
▁슬프고	-1468
▁선배	-1469
▁빼	-1470
▁후에	-1471
▁무서워	-1472
▁사용자님의	-1473
▁나아지게	-1474
▁독립	-1475
▁위해서는	-1476
당한	-1477
▁담배	-1478
▁친구들을	-1479
▁쉽지	-1480
▁줄어	-1481
▁회복	-1482
하셨나요	-1483
▁나아질까요	-1484
활동	-1485
▁들었	-1486
▁재산	-1487
▁모르겠	-1488
▁반대	-1489
▁다투	-1490
▁들었어	-1491
▁백	-1492
▁건강검진	-1493
▁아무래도	-1494
하기도	-1495
▁달라	-1496
▁임신	-1497
▁학교에	-1498
▁싶으시군요	-1499
만에	-1500
▁노년	-1501
▁괴롭힘	-1502
▁가족이	-1503
▁힘들게	-1504
▁주는	-1505
시네요	-1506
났어	-1507
▁없네	-1508
▁그렇지	-1509
▁받지	-1510
▁주지	-1511
▁어떡하지	-1512
▁종	-1513
▁있으니	-1514
▁업무를	-1515
▁중요한	-1516
▁씨	-1517
▁절망	-1518
▁지난	-1519
▁계획이	-1520
▁생겨서	-1521
▁속상한	-1522
▁지금까지	-1523
▁야근	-1524
▁하니까	-1525
▁대인관계	-1526
▁육	-1527
서를	-1528
▁발표	-1529
▁폐	-1530
▁좋게	-1531
▁죽고	-1532
이라는	-1533
▁좋아지	-1534
▁회사가	-1535
▁고립	-1536
▁드디어	-1537
▁아이들이	-1538
▁생각했는데	-1539
▁결국	-1540
▁나고	-1541
▁질환	-1542
▁포기	-1543
▁하나도	-1544
▁있으세요	-1545
사가	-1546
▁형편	-1547
▁간섭	-1548
▁사람들을	-1549
▁받았	-1550
▁죽음	-1551
▁여자친구가	-1552
▁갈등	-1553
▁고민을	-1554
▁짐	-1555
여서	-1556
▁슬픔	-1557
▁해주	-1558
▁일인지	-1559
▁것만	-1560
▁만날	-1561
▁큰일	-1562
▁대학교	-1563
▁부분이	-1564
▁기쁘시군요	-1565
어버	-1566
▁전혀	-1567
▁표현	-1568
▁그런지	-1569
해주지	-1570
▁이혼을	-1571
▁하면서	-1572
▁행동을	-1573
▁목표	-1574
▁당하는	-1575
▁든	-1576
▁불안한	-1577
▁실수를	-1578
▁생각하는	-1579
▁깨	-1580
▁못할	-1581
▁병이	-1582
▁사라	-1583
▁아내의	-1584
▁하려고	-1585
▁계시군요	-1586
▁느낌이야	-1587
▁느끼셨군요	-1588
▁숨	-1589
▁탈	-1590
인가	-1591
▁자랑	-1592
▁피해	-1593
▁세상을	-1594
▁오랜만에	-1595
▁이겨	-1596
▁남편에게	-1597
▁꺼	-1598
▁팔	-1599
▁고등	-1600
드려요	-1601
▁남편분	-1602
▁되면	-1603
▁집을	-1604
이고	-1605
▁동기	-1606
▁인간	-1607
▁일상	-1608
▁생활이	-1609
▁거절	-1610
▁결정	-1611
▁괜히	-1612
▁아는	-1613
▁옆집	-1614
▁외롭고	-1615
▁않으시군요	-1616
▁때가	-1617
▁하셨나요	-1618
▁났어	-1619
▁평소에	-1620
▁밤	-1621
▁누나	-1622
▁집안일	-1623
▁힘들어서	-1624
돼서	-1625
하라고	-1626
▁잘못한	-1627
▁생각하시나요	-1628
▁준	-1629
▁해보	-1630
달라고	-1631
▁만나는	-1632
▁역	-1633
▁가져	-1634
▁신입	-1635
하니까	-1636
▁엄마는	-1637
▁파	-1638
려니	-1639
금이	-1640
질환	-1641
▁당장	-1642
▁진단	-1643
▁모습이	-1644
▁희망	-1645
▁시도해	-1646
▁아무리	-1647
▁잘하는	-1648
▁되니	-1649
▁바쁘	-1650
▁팀원	-1651
▁설명	-1652
▁축하드려요	-1653
▁좌	-1654
▁어쩔	-1655
▁있고	-1656
▁피곤	-1657
▁소개	-1658
▁졸업	-1659
다는데	-1660
▁상처가	-1661
제를	-1662
줬어	-1663
▁희생	-1664
▁떨어지	-1665
▁구체	-1666
▁이후	-1667
▁키우	-1668
▁퇴근	-1669
▁어머니가	-1670
▁오빠	-1671
▁주말	-1672
▁정도로	-1673
▁존	-1674
▁분명	-1675
적이야	-1676
▁있으셨군요	-1677
스러우시겠어요	-1678
▁싶으세요	-1679
▁학교폭력	-1680
▁솔	-1681
▁관계를	-1682
▁당황스러	-1683
▁친구한테	-1684
▁같고	-1685
▁몰래	-1686
▁다니는	-1687
▁안타까	-1688
▁후배	-1689
▁않았어	-1690
▁자신을	-1691
▁권	-1692
▁악화	-1693
▁뭐라고	-1694
▁생겼어	-1695
▁죄책감을	-1696
▁막막해	-1697
▁가족들과	-1698
▁나쁜	-1699
▁여기	-1700
▁당해서	-1701
▁준비가	-1702
▁멋	-1703
▁겪고	-1704
증이	-1705
▁병원에서	-1706
▁가까	-1707
▁대화가	-1708
▁생각하면	-1709
▁개선	-1710
▁관리를	-1711
▁어려움이	-1712
▁가끔	-1713
▁믿고	-1714
▁손자	-1715
▁어울	-1716
▁아니라	-1717
▁생각하니	-1718
▁부분	-1719
셨을	-1720
없는	-1721
▁대출	-1722
▁창피	-1723
▁무시하는	-1724
끼리	-1725
▁말해	-1726
▁좌절	-1727
▁초조해	-1728
▁사람들에게	-1729
▁솔직	-1730
▁않게	-1731
▁남편은	-1732
▁잊	-1733
▁갔는데	-1734
▁많은데	-1735
▁부서	-1736
▁인정	-1737
▁입사	-1738
▁중에	-1739
야겠어	-1740
했다고	-1741
▁하는지	-1742
▁약을	-1743
했군요	-1744
▁요즘은	-1745
▁그러시군요	-1746
이지	-1747
▁안좋	-1748
▁속상하고	-1749
▁불안하시겠어요	-1750
▁맛	-1751
▁어떨	-1752
▁자식들	-1753
▁판	-1754
▁남은	-1755
▁소외	-1756
▁선생님께	-1757
가를	-1758
▁오랫	-1759
▁당하고	-1760
▁성적을	-1761
▁싶어서	-1762
▁맨	-1763
▁불쌍	-1764
▁위로	-1765
▁직장에	-1766
▁오랫동안	-1767
▁지치	-1768
▁좋겠어요	-1769
▁늦게	-1770
▁쓸쓸	-1771
▁지인	-1772
▁치료를	-1773
▁검	-1774
▁나쁘	-1775
▁냈	-1776
▁빚	-1777
▁되네	-1778
▁생활을	-1779
▁뒷	-1780
수를	-1781
▁받은	-1782
▁환멸	-1783
▁사람들은	-1784
▁아버지가	-1785
같이	-1786
▁꾸준	-1787
▁물건	-1788
▁버려	-1789
▁덕분에	-1790
▁모르는	-1791
되고	-1792
▁맨날	-1793
▁일찍	-1794
▁느끼는	-1795
▁소득이	-1796
▁다행이네요	-1797
▁똑	-1798
질까	-1799
▁교육	-1800
▁나니	-1801
▁즐거	-1802
장을	-1803
▁드는	-1804
▁아침	-1805
▁나이에	-1806
▁아내를	-1807
▁받았는데	-1808
▁네	-1809
봐도	-1810
없이	-1811
▁검진	-1812
렸는데	-1813
▁도와주	-1814
▁앞으로도	-1815
▁황	-1816
▁말에	-1817
다네	-1818
리에	-1819
▁쓰이	-1820
▁하던	-1821
▁해볼	-1822
▁것처럼	-1823
과의	-1824
▁생긴	-1825
▁쓸모	-1826
왔는데	-1827
▁선물을	-1828
▁만성	-1829
▁왔어	-1830
었나요	-1831
▁십	-1832
▁며느	-1833
▁응원	-1834
▁자신의	-1835
▁생각하시는	-1836
▁천	-1837
▁잘해	-1838
였는데	-1839
▁수술을	-1840
▁구체적으로	-1841
▁붙	-1842
▁믿어	-1843
스럽게	-1844
▁힘든데	-1845
두고	-1846
▁어찌	-1847
▁저축	-1848
▁경제적	-1849
▁사람은	-1850
▁힘드셨겠어요	-1851
▁걱정되시겠어요	-1852
▁효	-1853
▁다르	-1854
▁이직	-1855
▁당연	-1856
▁벌어	-1857
▁손주	-1858
▁혼자서	-1859
있는	-1860
▁뭐야	-1861
▁없다는	-1862
▁부정적인	-1863
중에	-1864
하여	-1865
▁그걸	-1866
▁돌보	-1867
▁노력을	-1868
▁용돈을	-1869
▁앞으로는	-1870
▁박	-1871
놓고	-1872
▁최근에	-1873
▁극복하기	-1874
▁끼	-1875
▁갖고	-1876
▁모양	-1877
▁부탁	-1878
▁비관	-1879
▁언니가	-1880
▁업무가	-1881
▁누군	-1882
▁어릴	-1883
줬는데	-1884
▁사람도	-1885
▁심하게	-1886
▁떨어졌어	-1887
▁첫	-1888
▁괴롭히는	-1889
▁생각하고	-1890
▁고등학교	-1891
▁남자친구와	-1892
▁착	-1893
▁틀	-1894
하며	-1895
▁고독	-1896
▁무릎	-1897
▁의지	-1898
▁주고	-1899
▁활동	-1900
▁않을까	-1901
▁소문	-1902
으면서	-1903
▁약속을	-1904
▁행복해	-1905
▁부끄러워	-1906
▁심한	-1907
▁거지	-1908
▁헤어지	-1909
▁거짓말을	-1910
▁엄마한테	-1911
▁싶으신가요	-1912
▁누가	-1913
▁했던	-1914
▁답답해	-1915
▁질투가	-1916
▁넘어	-1917
▁바빠	-1918
▁최선	-1919
▁화해	-1920
웠는데	-1921
▁노인정	-1922
▁아드님	-1923
▁무엇일까요	-1924
▁먹는	-1925
▁반응	-1926
▁동료가	-1927
▁일하는	-1928
보니	-1929
▁문제에	-1930
▁아내는	-1931
사고	-1932
▁바로	-1933
었군요	-1934
▁때부터	-1935
▁벗어나려면	-1936
▁밀	-1937
나서	-1938
▁속이	-1939
▁애들	-1940
▁특별	-1941
▁삶이	-1942
▁지긋	-1943
▁있는지	-1944
아야	-1945
지긋	-1946
▁걸리	-1947
▁충분	-1948
▁지긋지긋	-1949
▁갑작스러운	-1950
▁나시겠어요	-1951
▁칭	-1952
▁상의	-1953
▁어린	-1954
▁재미	-1955
하다는	-1956
▁여유가	-1957
▁자신감이	-1958
치가	-1959
▁계신	-1960
▁말고	-1961
▁일만	-1962
▁잔소리	-1963
▁불안하고	-1964
▁일자리를	-1965
▁고백	-1966
▁며칠	-1967
▁아닐	-1968
▁좋았	-1969
▁진학	-1970
▁챙기	-1971
▁대학을	-1972
▁보기	-1973
▁시키	-1974
▁어느	-1975
▁얘기해	-1976
▁않을까요	-1977
력을	-1978
만한	-1979
시면	-1980
▁왔는데	-1981
▁두려우시군요	-1982
였어	-1983
간에	-1984
줘야	-1985
▁뭔가	-1986
▁가족들	-1987
▁남편을	-1988
▁눈치를	-1989
▁오늘도	-1990
▁젊었을	-1991
▁염	-1992
거나	-1993
하려	-1994
▁칭찬	-1995
▁건강관	-1996
가서	-1997
▁대신	-1998
▁분위	-1999
▁수입	-2000
▁어려워서	-2001
▁그때	-2002
▁마련	-2003
▁요양	-2004
하지만	-2005
▁싸웠어	-2006
▁좋아질	-2007
▁쌓	-2008
원이	-2009
▁전환	-2010
이라서	-2011
▁폭	-2012
▁아니야	-2013
▁친구분이	-2014
▁우울하시군요	-2015
▁호	-2016
상이	-2017
원에	-2018
▁가야	-2019
▁고혈압	-2020
▁이야기해	-2021
▁곤	-2022
▁경험	-2023
▁살아가	-2024
▁소리를	-2025
▁섭	-2026
▁웃	-2027
▁부러	-2028
▁정년	-2029
▁죄책감	-2030
▁다행이에요	-2031
과가	-2032
일까	-2033
▁동창	-2034
▁미리	-2035
▁상심이	-2036
▁경제적인	-2037
▁다니고	-2038
▁움	-2039
▁교통	-2040
▁안쓰	-2041
▁자격	-2042
▁모아둔	-2043
▁소식을	-2044
▁취업에	-2045
▁결혼하고	-2046
▁골	-2047
▁시켜	-2048
▁오지	-2049
▁고립된	-2050
▁떨어져	-2051
하셨어요	-2052
▁있었군요	-2053
▁구역	-2054
▁적응	-2055
하군요	-2056
▁달라고	-2057
▁만나서	-2058
▁험	-2059
▁사람과	-2060
▁외로움을	-2061
▁경쟁	-2062
▁나오지	-2063
▁아픈데	-2064
▁생각만	-2065
▁우울한	-2066
퇴직	-2067
▁두렵	-2068
▁않네	-2069
▁못하게	-2070
▁행동이	-2071
▁맘	-2072
▁거라	-2073
▁꿈을	-2074
▁동네	-2075
▁통해	-2076
▁모습에	-2077
▁의사가	-2078
▁털	-2079
▁같지	-2080
▁남들	-2081
▁부인	-2082
▁섭섭	-2083
▁불편해	-2084
▁않은데	-2085
▁왕따를	-2086
▁궁	-2087
고사	-2088
▁간호	-2089
▁당신	-2090
▁작은	-2091
▁걷	-2092
▁들으	-2093
▁수학	-2094
▁오르	-2095
▁하다	-2096
▁담배를	-2097
▁신경을	-2098
▁아니고	-2099
▁은퇴를	-2100
▁한다는	-2101
▁보셨나요	-2102
받는	-2103
사람	-2104
왔어	-2105
▁관련	-2106
▁관절	-2107
▁애가	-2108
▁요구	-2109
▁전부	-2110
스럽고	-2111
▁면접에서	-2112
▁놀라셨겠어요	-2113
▁뿌	-2114
시키	-2115
오는	-2116
▁친구도	-2117
▁친구들의	-2118
▁밖에	-2119
▁예상	-2120
▁이해가	-2121
▁미안하고	-2122
▁바보	-2123
▁부양	-2124
▁말씀드	-2125
리도	-2126
▁나누	-2127
▁요청	-2128
▁자책	-2129
▁진행	-2130
▁머리가	-2131
▁봤는데	-2132
▁생각이신가요	-2133
질이	-2134
▁쓰러	-2135
▁연봉	-2136
▁허무	-2137
하느라	-2138
▁그러지	-2139
▁점수가	-2140
상을	-2141
▁낙담	-2142
▁집이	-2143
▁있지만	-2144
▁충격이	-2145
▁방법으로	-2146
쳤어	-2147
▁나네	-2148
셨겠네요	-2149
▁드셨군요	-2150
▁속상하셨군요	-2151
▁밥을	-2152
▁비해	-2153
▁서러	-2154
▁안정	-2155
▁좋겠	-2156
생활을	-2157
시다니	-2158
▁관심을	-2159
▁싸워서	-2160
▁힘드신	-2161
▁상황이군요	-2162
▁괴로우시겠어요	-2163
문에	-2164
▁나보고	-2165
▁나왔어	-2166
▁된다고	-2167
▁아프고	-2168
▁했더니	-2169
▁자존	-2170
▁주식	-2171
▁마음도	-2172
▁전화를	-2173
▁교통사고	-2174
▁아들에게	-2175
▁실망스러워	-2176
▁앓	-2177
지지	-2178
하셔	-2179
▁따님	-2180
▁바꾸	-2181
▁병에	-2182
▁여쭤	-2183
▁능력이	-2184
▁받아야	-2185
▁서러워	-2186
▁직원이	-2187
▁방법에는	-2188
▁우울증이	-2189
▁욕을	-2190
▁울고	-2191
▁고마워	-2192
▁슬픔을	-2193
▁지내고	-2194
▁편하게	-2195
용이	-2196
▁가해	-2197
▁내서	-2198
▁맞지	-2199
▁생계	-2200
▁움직	-2201
▁앞두고	-2202
▁그만두고	-2203
▁지금부터	-2204
▁당황스러우시겠어요	-2205
었거든	-2206
하다가	-2207
▁몰랐어	-2208
▁상황이시군요	-2209
▁걔	-2210
혐오	-2211
▁일할	-2212
이라니	-2213
▁인생이	-2214
▁놀러	-2215
▁원망	-2216
▁세상에	-2217
▁진단을	-2218
▁집에만	-2219
▁하시나요	-2220
▁조심스러워	-2221
▁듯	-2222
이를	-2223
해요	-2224
▁기회	-2225
▁막상	-2226
▁비통	-2227
▁쉽게	-2228
▁아쉬	-2229
▁만나고	-2230
▁혼자만	-2231
▁받으시는군요	-2232
▁가면	-2233
▁드네	-2234
▁미워	-2235
▁바랄	-2236
▁어머	-2237
▁같군요	-2238
▁물어보	-2239
▁부족한	-2240
▁아내분	-2241
으신	-2242
▁알았	-2243
▁털어	-2244
▁혐오	-2245
▁꾸준히	-2246
▁불편한	-2247
▁힘드네	-2248
▁삶을	-2249
▁스스로가	-2250
▁싶었는데	-2251
거야	-2252
스크	-2253
▁모른	-2254
▁비슷	-2255
▁살았	-2256
▁모르게	-2257
▁믿었던	-2258
▁바라요	-2259
▁억울한	-2260
▁일들이	-2261
우셨군요	-2262
▁되셨군요	-2263
시니	-2264
히려	-2265
▁곤란	-2266
▁오는	-2267
▁원래	-2268
▁공부에	-2269
▁친구들이랑	-2270
▁진로에	-2271
▁할머니가	-2272
럽고	-2273
▁뿌듯	-2274
▁음식	-2275
▁조언	-2276
하시고	-2277
▁뻔	-2278
▁가기	-2279
▁들지	-2280
▁올라	-2281
▁일부	-2282
▁노후를	-2283
▁면접을	-2284
▁버려진	-2285
▁음식을	-2286
▁주변에서	-2287
▁스트레스받아	-2288
되지	-2289
▁이전	-2290
▁배신감이	-2291
조차	-2292
▁등산	-2293
▁믿음	-2294
▁완전	-2295
당하는	-2296
셨는지	-2297
▁것들이	-2298
▁그러면	-2299
▁누군가	-2300
▁되는데	-2301
▁견	-2302
담을	-2303
일이	-2304
▁지키	-2305
▁다리가	-2306
▁딸에게	-2307
▁오히려	-2308
▁말씀해주실	-2309
▁사용자님을	-2310
어도	-2311
▁계시는	-2312
▁말라고	-2313
▁성격이	-2314
▁오해를	-2315
▁행동에	-2316
▁사용자님이	-2317
▁글	-2318
생이	-2319
해져	-2320
▁반복	-2321
▁신고	-2322
▁저런	-2323
▁정리	-2324
▁귀찮아	-2325
▁생각보다	-2326
▁깜	-2327
▁빈	-2328
까봐	-2329
▁과거	-2330
▁이미	-2331
생활이	-2332
어머니	-2333
었다고	-2334
해지고	-2335
▁부모님을	-2336
▁사람들의	-2337
▁않았는데	-2338
▁외로우시군요	-2339
▁걸린	-2340
▁먹을	-2341
▁예민	-2342
▁의욕	-2343
▁가족을	-2344
▁알려주	-2345
▁죽겠어	-2346
▁혼란스러우시군요	-2347
▁곁	-2348
▁밖	-2349
해진	-2350
▁직접	-2351
▁오늘은	-2352
▁잦	-2353
▁퇴사	-2354
▁결과를	-2355
▁아이들	-2356
▁노후준비를	-2357
▁쳐	-2358
▁쓰고	-2359
▁이게	-2360
▁취급	-2361
▁국	-2362
▁카	-2363
르바	-2364
▁관해	-2365
▁느긋	-2366
▁옷을	-2367
▁친척	-2368
▁연애를	-2369
▁바랄게요	-2370
▁심해져서	-2371
▁생각이시군요	-2372
▁겨	-2373
▁낫	-2374
▁넣	-2375
아버	-2376
안이	-2377
▁고맙	-2378
▁재혼	-2379
▁직업	-2380
해져서	-2381
▁아르바	-2382
▁어쩌지	-2383
▁없었어	-2384
▁사람에게	-2385
▁열등감을	-2386
만큼	-2387
해질	-2388
▁금전	-2389
▁나눌	-2390
▁소홀	-2391
▁저번	-2392
▁아르바이트	-2393
▁아프시겠어요	-2394
봐요	-2395
▁강요	-2396
▁무섭	-2397
▁복잡	-2398
▁식구	-2399
▁올해	-2400
▁학대	-2401
▁공부도	-2402
▁좋은데	-2403
▁형편이	-2404
▁실망하셨군요	-2405
▁가진	-2406
▁궁금	-2407
▁나에	-2408
▁때도	-2409
▁애인	-2410
▁처리	-2411
▁특히	-2412
보려고	-2413
▁보여서	-2414
▁일어나	-2415
▁홀	-2416
렸을	-2417
▁소리	-2418
▁초라	-2419
되어서	-2420
▁장애가	-2421
▁줄어들	-2422
▁여자친구와	-2423
소한	-2424
지요	-2425
▁거의	-2426
▁상실	-2427
▁생길	-2428
하신가	-2429
▁미래가	-2430
미를	-2431
▁그런가	-2432
▁생각도	-2433
▁시간에	-2434
▁필요한	-2435
▁열등감이	-2436
▁예전에는	-2437
통이	-2438
▁그리	-2439
▁감사한	-2440
▁갱년기	-2441
▁신경이	-2442
▁없으시군요	-2443
놓은	-2444
치고	-2445
▁하신	-2446
▁가해자	-2447
▁결혼에	-2448
▁괜찮아	-2449
▁상태가	-2450
▁직업을	-2451
▁힘드실	-2452
▁남편분이	-2453
▁되는군요	-2454
▁부족해서	-2455
▁인간관계	-2456
었나	-2457
▁기쁜	-2458
▁몸에	-2459
했다는	-2460
▁조금만	-2461
▁하다가	-2462
▁했지만	-2463
웠겠어요	-2464
▁마비	-2465
▁모르고	-2466
▁상담을	-2467
▁흥미가	-2468
갔어	-2469
▁끝나	-2470
▁당해	-2471
▁진심	-2472
▁탈락	-2473
▁형이	-2474
▁상사에게	-2475
▁민	-2476
여행	-2477
▁비참	-2478
▁신나	-2479
▁인사	-2480
▁지낼	-2481
▁지켜	-2482
▁퇴원	-2483
났는데	-2484
▁아빠는	-2485
료를	-2486
리기	-2487
시길	-2488
▁거래	-2489
▁남의	-2490
▁따로	-2491
▁않으면	-2492
▁이대로	-2493
▁자식들은	-2494
▁자신에게	-2495
스를	-2496
트를	-2497
했을	-2498
▁나올	-2499
▁몰라서	-2500
했겠어요	-2501
▁하더라고	-2502
▁아프시군요	-2503
안을	-2504
학을	-2505
▁서류	-2506
▁육아	-2507
으로는	-2508
▁말하는	-2509
▁물건을	-2510
▁잘하고	-2511
▁해소할	-2512
▁느끼시는	-2513
▁못하겠어	-2514
▁어떠신가요	-2515
▁당황하셨군요	-2516
▁옮	-2517
감도	-2518
도가	-2519
▁날이	-2520
▁내려	-2521
▁다닐	-2522
▁빼고	-2523
▁순간	-2524
▁한번	-2525
▁바람을	-2526
▁아들을	-2527
▁일하고	-2528
▁쓰는	-2529
▁저녁	-2530
하자고	-2531
▁숙	-2532
라니	-2533
함이	-2534
▁보내고	-2535
하겠어요	-2536
▁가족에게	-2537
▁사이에서	-2538
▁그러셨군요	-2539
혀서	-2540
▁경우	-2541
▁취소	-2542
▁부장님	-2543
▁있으신	-2544
▁드시나요	-2545
▁싫어하는	-2546
▁어떨까요	-2547
▁몰랐	-2548
▁해줄	-2549
▁느낌을	-2550
▁바빠서	-2551
▁사기를	-2552
▁좋다고	-2553
▁친하게	-2554
▁나아지기	-2555
▁앞으로의	-2556
▁당황스러우시군요	-2557
다며	-2558
▁나름	-2559
▁두고	-2560
▁믿을	-2561
한다는	-2562
▁나중에	-2563
▁이번에도	-2564
▁좋아져서	-2565
기고	-2566
▁암에	-2567
▁겁	-2568
자를	-2569
▁드니	-2570
▁수능	-2571
▁있던	-2572
▁잠을	-2573
▁줘서	-2574
▁따님이	-2575
▁하라고	-2576
▁답답하고	-2577
병이	-2578
성이	-2579
▁무리	-2580
▁건강한	-2581
▁만성질환	-2582
해주시겠어요	-2583
▁굉	-2584
▁굉장	-2585
▁돈은	-2586
▁실천	-2587
▁전공	-2588
▁하셔	-2589
▁학업	-2590
▁달라서	-2591
▁됐는데	-2592
▁미래에	-2593
▁사정이	-2594
▁월급이	-2595
▁자식이	-2596
셨겠군요	-2597
▁느껴지시는군요	-2598
▁그것	-2599
▁분노	-2600
▁사업	-2601
▁고마운	-2602
▁부러워	-2603
▁폭력을	-2604
▁희망이	-2605
▁군	-2606
장에	-2607
▁나눠	-2608
▁다툼	-2609
▁만난	-2610
▁태어	-2611
▁학생	-2612
▁동기가	-2613
▁충격을	-2614
▁여쭤봐도	-2615
▁무관	-2616
▁소중	-2617
▁싫고	-2618
▁싫은	-2619
▁즐겁	-2620
▁같다고	-2621
▁계획을	-2622
▁행복한	-2623
▁마음대로	-2624
▁자세하게	-2625
▁당황스러우셨겠어요	-2626
▁뿐	-2627
▁대로	-2628
▁부하	-2629
▁통보	-2630
▁굉장히	-2631
▁너무나	-2632
▁늙어서	-2633
해야겠어	-2634
▁계신가요	-2635
▁살았는데	-2636
▁하는군요	-2637
▁지긋지긋해	-2638
▁옛	-2639
어가	-2640
▁될지	-2641
▁인한	-2642
때문에	-2643
해졌어	-2644
▁시선이	-2645
▁어떠한	-2646
▁어렸을	-2647
▁일부러	-2648
▁하겠어	-2649
▁그렇다면	-2650
과를	-2651
치는	-2652
▁고통	-2653
▁멀리	-2654
▁있나	-2655
▁죽을	-2656
▁짐이	-2657
▁화장	-2658
▁걸려서	-2659
▁나이를	-2660
▁수입이	-2661
▁재산을	-2662
▁아드님이	-2663
됐어	-2664
▁계약	-2665
▁더는	-2666
▁청소	-2667
▁친구들도	-2668
▁당황스럽고	-2669
대체	-2670
받지	-2671
▁든든	-2672
시는데	-2673
▁도대체	-2674
▁당황하셨겠어요	-2675
▁까	-2676
▁바뀌	-2677
▁살이	-2678
▁쳐다	-2679
해주는	-2680
▁버렸어	-2681
▁허리가	-2682
▁접	-2683
실에	-2684
▁본인의	-2685
▁외로운	-2686
▁현재의	-2687
▁생각이군요	-2688
▁어려우시군요	-2689
▁병문	-2690
▁의식	-2691
▁적성	-2692
금으로	-2693
했지만	-2694
▁갈등이	-2695
▁말씀을	-2696
▁병원을	-2697
▁아닐까	-2698
▁어려우	-2699
▁엄마랑	-2700
▁했군요	-2701
▁건강하게	-2702
▁되었는데	-2703
▁크시군요	-2704
▁정신적으로	-2705
▁힘드셨군요	-2706
▁낼	-2707
이면	-2708
책을	-2709
▁달래	-2710
▁많고	-2711
▁장례	-2712
했더니	-2713
▁무관심	-2714
▁슬프네	-2715
▁충분히	-2716
▁앉	-2717
▁능력	-2718
▁장난	-2719
했거든	-2720
▁보니까	-2721
▁퇴직을	-2722
▁뜻	-2723
▁남지	-2724
▁대답	-2725
▁이루	-2726
보다는	-2727
해지는	-2728
▁그랬어	-2729
▁실패한	-2730
▁좋을까	-2731
▁하려면	-2732
▁시어머니	-2733
롭게	-2734
시지	-2735
이는	-2736
▁공무	-2737
▁봐서	-2738
▁염려	-2739
▁일단	-2740
▁잘할	-2741
▁모임에	-2742
▁못할까	-2743
▁부담이	-2744
▁사업이	-2745
▁어려울	-2746
▁인생을	-2747
▁괴롭힘을	-2748
▁생각해서	-2749
▁가슴	-2750
▁가입	-2751
다니까	-2752
장에서	-2753
▁분들이	-2754
▁자격증	-2755
▁하루하	-2756
지셨군요	-2757
하시나요	-2758
▁잔소리를	-2759
하나	-2760
▁번도	-2761
▁나이도	-2762
▁눈치가	-2763
▁상대방	-2764
▁주말에	-2765
▁준비한	-2766
▁하루하루	-2767
▁생각하세요	-2768
▁힘들겠어요	-2769
▁답답하시겠어요	-2770
▁기운	-2771
▁비밀	-2772
▁이러한	-2773
▁짜증을	-2774
▁생각이세요	-2775
▁후회되시는군요	-2776
▁근무	-2777
▁명절	-2778
▁허리	-2779
▁확인	-2780
겠지만	-2781
▁돈으로	-2782
▁대처하셨어요	-2783
▁갔어	-2784
▁내고	-2785
▁눈이	-2786
▁덜어	-2787
▁보게	-2788
▁하며	-2789
▁느끼게	-2790
▁싶지만	-2791
▁팀장님	-2792
▁병원비를	-2793
▁속상하겠어요	-2794
▁보낼	-2795
▁이것	-2796
이나마	-2797
▁심해서	-2798
▁잃어버	-2799
▁좋을지	-2800
▁필요할	-2801
세가	-2802
셨던	-2803
▁건가	-2804
이군요	-2805
하기로	-2806
▁사실이	-2807
▁애인이	-2808
▁중인데	-2809
마저	-2810
제로	-2811
▁꺼내	-2812
▁배려	-2813
▁영양	-2814
으니까	-2815
▁결혼한	-2816
▁당했어	-2817
▁불행한	-2818
봐야겠어	-2819
▁느껴져서	-2820
▁서글	-2821
▁쓰지	-2822
장애가	-2823
▁가족과	-2824
▁같다는	-2825
▁위해선	-2826
▁실망했어	-2827
▁큰일이야	-2828
▁한심하게	-2829
▁노후준비가	-2830
▁상황에서는	-2831
▁짓	-2832
▁짝	-2833
▁터	-2834
용을	-2835
▁몸을	-2836
▁항암	-2837
▁혈압	-2838
에서도	-2839
해주실	-2840
▁들어오	-2841
▁말해야	-2842
▁비슷한	-2843
▁아들의	-2844
▁스트레스야	-2845
▁프로젝트를	-2846
▁걸렸	-2847
▁기간	-2848
▁씨가	-2849
▁존재	-2850
▁이겨내	-2851
▁주위에	-2852
▁털어놓	-2853
▁무엇인가요	-2854
▁뽑	-2855
▁달리	-2856
▁말할	-2857
셨네요	-2858
▁그리고	-2859
▁마음의	-2860
▁소개팅	-2861
▁싶었던	-2862
▁아무런	-2863
▁이러다	-2864
신데	-2865
▁해준	-2866
겠다는	-2867
었으면	-2868
하다니	-2869
▁배신당한	-2870
▁병원비가	-2871
▁우울하고	-2872
▁조금이나마	-2873
▁긍	-2874
▁쪽	-2875
리면	-2876
시게	-2877
▁다치	-2878
▁들려	-2879
▁병을	-2880
▁목표가	-2881
으신가요	-2882
▁가족들을	-2883
▁걱정되고	-2884
▁사랑하는	-2885
문을	-2886
▁당한	-2887
▁식사	-2888
졌는데	-2889
▁체력이	-2890
▁직원들이	-2891
▁퇴직하고	-2892
▁몹	-2893
▁트	-2894
겨서	-2895
길래	-2896
▁나갈	-2897
▁봤어	-2898
▁사별	-2899
▁아끼	-2900
▁외출	-2901
▁다르게	-2902
▁다행히	-2903
▁사과를	-2904
▁사소한	-2905
▁슬프다	-2906
▁없으면	-2907
▁했다고	-2908
하더라고	-2909
▁아이들을	-2910
▁안타까워	-2911
▁후회하고	-2912
▁건강관리를	-2913
▁친구들과의	-2914
▁각	-2915
▁핸	-2916
없어	-2917
▁긍정	-2918
▁뒤처	-2919
▁똑같	-2920
▁불러	-2921
▁우선	-2922
▁차별	-2923
로부터	-2924
으세요	-2925
▁이상한	-2926
▁있었던	-2927
▁동료들이	-2928
구나	-2929
년에	-2930
신이	-2931
▁곁에	-2932
▁곳에	-2933
▁다녔	-2934
▁사춘	-2935
▁슬펐	-2936
▁영어	-2937
▁편이	-2938
▁나가서	-2939
▁집안일을	-2940
▁남자친구랑	-2941
▁아이들에게	-2942
▁썼	-2943
▁개인	-2944
▁나온	-2945
▁시절	-2946
▁심각	-2947
▁유산	-2948
▁환경	-2949
▁관절염	-2950
▁도와줄	-2951
▁당황스러웠어	-2952
거리	-2953
릴까	-2954
▁데려	-2955
▁아플	-2956
▁젊을	-2957
▁죽는	-2958
▁핸드	-2959
▁걱정하고	-2960
▁코로나로	-2961
▁테	-2962
▁걸려	-2963
▁구할	-2964
▁대단	-2965
▁대비	-2966
▁손을	-2967
▁좋고	-2968
면서도	-2969
셨으면	-2970
▁아이디어	-2971
▁건강검진을	-2972
▁되시겠어요	-2973
와의	-2974
▁가라	-2975
▁돌봐	-2976
▁흥분	-2977
으려고	-2978
으셔서	-2979
▁공무원	-2980
▁노후에	-2981
▁성가셔	-2982
▁원하던	-2983
▁이후로	-2984
▁핸드폰	-2985
▁딱	-2986
▁삶에	-2987
▁안되	-2988
▁진지	-2989
▁취미	-2990
▁피우	-2991
▁결혼할	-2992
▁남편도	-2993
▁다가오	-2994
▁있었을	-2995
▁불편해서	-2996
▁힘드신가	-2997
▁상하셨군요	-2998
▁티	-2999
▁오면	-3000
▁지지	-3001
생활에	-3002
줬으면	-3003
▁감사해	-3004
▁게임을	-3005
▁두려운	-3006
▁때문인	-3007
▁모두가	-3008
▁본인이	-3009
▁수밖에	-3010
▁실수로	-3011
▁친구와의	-3012
했나	-3013
▁느낄	-3014
▁대기	-3015
▁받게	-3016
▁일등	-3017
▁홀로	-3018
건가요	-3019
▁건강도	-3020
▁대하는	-3021
▁만들어	-3022
▁생각할	-3023
▁생활비	-3024
▁생활에	-3025
▁어려움	-3026
▁고마움을	-3027
▁되었군요	-3028
▁철	-3029
▁감당	-3030
▁확실	-3031
▁되셔서	-3032
▁없나요	-3033
▁주세요	-3034
▁해주고	-3035
▁고민하고	-3036
▁상처받았어	-3037
▁넉	-3038
▁뛰	-3039
받고	-3040
▁냈어	-3041
▁넉넉	-3042
▁몹시	-3043
▁되니까	-3044
▁말하고	-3045
▁사고로	-3046
▁이겨낼	-3047
▁정신이	-3048
▁조언을	-3049
보셨나요	-3050
▁도와주지	-3051
▁쓸모없는	-3052
▁해결하면	-3053
볼까	-3054
시킬	-3055
지니	-3056
▁모자	-3057
▁무거	-3058
▁키워	-3059
들과의	-3060
스럽네	-3061
▁바람에	-3062
▁싶다고	-3063
▁싸우고	-3064
▁연락도	-3065
▁아내분이	-3066
▁자녀들이	-3067
▁당혹스러워	-3068
▁깊	-3069
▁메	-3070
호회	-3071
▁노래	-3072
▁듣지	-3073
▁손해	-3074
▁와이	-3075
▁공부가	-3076
▁않으니	-3077
▁알아서	-3078
▁힘들었	-3079
▁드는군요	-3080
▁해야겠어	-3081
▁느끼시나요	-3082
▁돌아가셔서	-3083
▁슬프겠어요	-3084
▁뇌	-3085
고를	-3086
화가	-3087
▁돌려	-3088
▁마무	-3089
▁말지	-3090
▁봐야	-3091
▁언젠	-3092
▁관계에	-3093
▁불쌍해	-3094
▁살아갈	-3095
▁시선을	-3096
▁점에서	-3097
▁피해를	-3098
▁했거든	-3099
되시는군요	-3100
과는	-3101
▁들을	-3102
▁마주	-3103
▁만드	-3104
▁일어	-3105
▁편찮	-3106
▁것으로	-3107
▁결혼식	-3108
▁동호회	-3109
▁보여요	-3110
▁소식에	-3111
▁소식이	-3112
▁솔직히	-3113
▁여기저	-3114
▁있거든	-3115
▁자기가	-3116
▁나왔는데	-3117
▁이번에는	-3118
▁훨	-3119
부로	-3120
▁검사	-3121
▁모은	-3122
▁바꿀	-3123
▁바쁜	-3124
▁식단	-3125
▁이별	-3126
▁지출	-3127
▁훨씬	-3128
▁가기로	-3129
▁다리를	-3130
▁사업을	-3131
▁어렵게	-3132
▁업무에	-3133
▁와이프	-3134
▁있다니	-3135
▁있어요	-3136
▁특별한	-3137
▁하나요	-3138
▁있었는지	-3139
▁불편하시겠어요	-3140
▁외로우시겠어요	-3141
▁컴	-3142
▁토	-3143
건이	-3144
바라	-3145
▁경찰	-3146
▁나지	-3147
▁무능	-3148
▁살지	-3149
▁삼십	-3150
▁신이	-3151
▁앓고	-3152
▁연금	-3153
▁허락	-3154
▁안타깝	-3155
▁지금도	-3156
▁직장이	-3157
▁최선을	-3158
▁충격받	-3159
▁현실이	-3160
▁며느리가	-3161
▁엄마에게	-3162
▁낯	-3163
더군	-3164
지게	-3165
▁말만	-3166
▁보러	-3167
▁점심	-3168
▁증오	-3169
당했어	-3170
버려서	-3171
▁뒷바라	-3172
▁반에서	-3173
▁사람의	-3174
▁세상이	-3175
▁않아도	-3176
▁엄마를	-3177
▁지내는	-3178
▁드셨나요	-3179
▁어머니께	-3180
▁선생님께서	-3181
▁절망적이야	-3182
려는	-3183
습관	-3184
▁금방	-3185
▁딸의	-3186
▁비싼	-3187
▁이십	-3188
▁가까운	-3189
▁찾아오	-3190
▁친했던	-3191
▁판정을	-3192
▁험담을	-3193
▁화가나	-3194
▁가족들은	-3195
▁슬프셨군요	-3196
가고	-3197
▁걸어	-3198
▁사진	-3199
▁써서	-3200
▁역할	-3201
▁외모	-3202
▁커서	-3203
▁한데	-3204
디스크	-3205
증으로	-3206
▁데이트	-3207
▁드시는	-3208
▁들면서	-3209
▁벌어야	-3210
▁태도가	-3211
▁친구들한테	-3212
▁헛	-3213
동산	-3214
방을	-3215
화를	-3216
▁미루	-3217
▁수업	-3218
▁옛날	-3219
▁자리	-3220
갔는데	-3221
했으면	-3222
▁누나가	-3223
▁맛있는	-3224
▁싫어서	-3225
▁옆에서	-3226
▁의견을	-3227
▁있어도	-3228
▁떨어지고	-3229
▁좋겠네요	-3230
나게	-3231
라면	-3232
로는	-3233
자는	-3234
▁느꼈	-3235
▁등록	-3236
▁보람	-3237
▁지속	-3238
▁가라앉	-3239
▁결정을	-3240
▁노후자	-3241
▁뒤에서	-3242
▁먹어서	-3243
▁무릎이	-3244
▁없을까	-3245
▁의견이	-3246
▁언제까지	-3247
▁싫으시군요	-3248
▁가능	-3249
▁권유	-3250
▁살기	-3251
▁싶고	-3252
▁어색	-3253
▁일주	-3254
할게요	-3255
▁괴로운	-3256
▁부담을	-3257
▁상사의	-3258
▁선배가	-3259
▁어렵고	-3260
▁어쩌면	-3261
▁운동도	-3262
▁자금을	-3263
▁부장님이	-3264
▁나면	-3265
▁난감	-3266
▁참고	-3267
실에서	-3268
▁계기가	-3269
▁마음은	-3270
▁시험에	-3271
▁잘못된	-3272
▁지키지	-3273
▁집중이	-3274
▁회사의	-3275
하신가요	-3276
▁싸웠는데	-3277
▁꼴	-3278
▁밝	-3279
▁샀	-3280
▁퍼	-3281
가지	-3282
름을	-3283
일을	-3284
저히	-3285
책이	-3286
퓨터	-3287
▁비웃	-3288
▁지각	-3289
는데도	-3290
▁사장님	-3291
▁의욕이	-3292
▁잘못을	-3293
▁컴퓨터	-3294
▁은퇴하고	-3295
▁회의감이	-3296
려야	-3297
원을	-3298
▁낮아	-3299
▁빠져	-3300
▁쉬고	-3301
▁안달	-3302
하셨나	-3303
▁서운해	-3304
▁그렇다고	-3305
▁남편이랑	-3306
▁생각하게	-3307
▁자식들도	-3308
▁자식들한테	-3309
▁대처하셨나요	-3310
▁뺏	-3311
▁익	-3312
로서	-3313
부모	-3314
성을	-3315
합격	-3316
▁강아	-3317
▁바꿔	-3318
▁보지	-3319
▁쓰여	-3320
▁전달	-3321
▁말해서	-3322
▁얼굴을	-3323
▁엄마의	-3324
▁태도에	-3325
▁하다니	-3326
했었는데	-3327
▁초조하시군요	-3328
냄새	-3329
▁가르	-3330
▁도전	-3331
▁마지	-3332
▁물려	-3333
▁비난	-3334
▁세월	-3335
▁예정	-3336
▁탓인	-3337
더라도	-3338
▁계셔서	-3339
▁기억이	-3340
▁놀랐어	-3341
▁아닌지	-3342
▁있어야	-3343
▁학교를	-3344
▁어머니께서	-3345
▁힘드시겠군요	-3346
▁혼란스러우시겠어요	-3347
엄마	-3348
음을	-3349
했지	-3350
▁꿈이	-3351
▁남아	-3352
▁놓은	-3353
▁모으	-3354
▁안도	-3355
▁조급	-3356
▁화목	-3357
▁회식	-3358
▁오빠가	-3359
▁자리를	-3360
▁피하는	-3361
▁환멸을	-3362
▁걱정되는	-3363
▁구역질이	-3364
▁따돌리는	-3365
▁여기저기	-3366
▁정년퇴직	-3367
▁진심으로	-3368
▁억울하시군요	-3369
▁흘	-3370
가가	-3371
보면	-3372
봐서	-3373
있어	-3374
▁종일	-3375
▁체육	-3376
▁최종	-3377
▁가게를	-3378
▁배우자	-3379
▁부족해	-3380
▁아닌가	-3381
▁자꾸만	-3382
▁학원에	-3383
▁아니라고	-3384
기지	-3385
▁거로	-3386
▁글쎄	-3387
▁다퉜	-3388
▁달랠	-3389
▁담임	-3390
▁어째	-3391
▁정보	-3392
▁줄은	-3393
▁추천	-3394
▁폐암	-3395
▁혼내	-3396
▁남들은	-3397
▁마지막	-3398
▁보이고	-3399
▁싸우는	-3400
▁아침에	-3401
▁엄마와	-3402
▁집사람	-3403
▁하느라	-3404
▁회사는	-3405
▁힘들다	-3406
▁계시네요	-3407
▁억울하고	-3408
▁진지하게	-3409
▁불편하시군요	-3410
▁훔	-3411
사에	-3412
조건	-3413
▁벌고	-3414
▁비싸	-3415
▁악의	-3416
▁않기	-3417
▁집은	-3418
▁결혼은	-3419
▁부끄럽	-3420
▁부동산	-3421
▁흥미를	-3422
▁솔직하게	-3423
날이	-3424
님의	-3425
던데	-3426
라리	-3427
▁놀고	-3428
▁누워	-3429
▁명예	-3430
▁여태	-3431
▁은행	-3432
▁이사	-3433
▁해외	-3434
당해서	-3435
▁가슴이	-3436
▁설명해	-3437
▁지원을	-3438
▁질환이	-3439
▁차라리	-3440
▁학원을	-3441
▁성적으로	-3442
포즈	-3443
▁겨우	-3444
▁영향	-3445
▁찾고	-3446
▁풀어	-3447
▁한두	-3448
▁무조건	-3449
▁생각은	-3450
▁생각한	-3451
▁애들은	-3452
▁생각하지	-3453
▁이상하게	-3454
▁좋겠는데	-3455
▁생각인가요	-3456
▁멈	-3457
▁푸	-3458
하러	-3459
▁가만	-3460
▁배운	-3461
▁이용	-3462
▁지쳐	-3463
▁괴로우	-3464
▁다쳐서	-3465
▁사고를	-3466
▁싶으신	-3467
▁당황했어	-3468
▁살아가야	-3469
▁꽤	-3470
▁압	-3471
내고	-3472
되었	-3473
림을	-3474
시에	-3475
▁가치	-3476
▁사기	-3477
▁어른	-3478
▁이력	-3479
▁입고	-3480
▁잠도	-3481
▁적은	-3482
▁지적	-3483
▁참여	-3484
신다니	-3485
▁걸까요	-3486
▁곳에서	-3487
▁들수록	-3488
▁적어서	-3489
▁치매가	-3490
▁시도해볼	-3491
▁학교폭력을	-3492
▁엉	-3493
▁곳도	-3494
▁냄새	-3495
▁되나	-3496
▁가는데	-3497
▁걱정도	-3498
▁괜찮은	-3499
▁점수를	-3500
▁즐거운	-3501
▁챙겨주	-3502
▁되겠어요	-3503
▁비관적인	-3504
▁자식들을	-3505
▁나셨겠어요	-3506
▁생기셨군요	-3507
▁자녀분들이	-3508
다툼	-3509
망이	-3510
시켜	-3511
▁옆에	-3512
▁위축	-3513
▁중간	-3514
▁찾을	-3515
봤는데	-3516
▁다니던	-3517
▁때까지	-3518
▁말다툼	-3519
▁말하지	-3520
▁시험이	-3521
▁아내랑	-3522
▁일주일	-3523
▁어머니의	-3524
세를	-3525
져야	-3526
학생	-3527
▁말은	-3528
▁먹어	-3529
▁발견	-3530
▁부르	-3531
▁사주	-3532
▁싫다	-3533
▁적어	-3534
▁화도	-3535
졌군요	-3536
▁개선할	-3537
▁마무리	-3538
▁보이지	-3539
▁어이가	-3540
▁적성에	-3541
▁전부터	-3542
▁전에는	-3543
▁치료비	-3544
▁불안함을	-3545
▁시험에서	-3546
▁아프셔서	-3547
되시겠어요	-3548
▁당황스러우셨군요	-3549
▁굴	-3550
▁낸	-3551
▁멍	-3552
보호	-3553
부를	-3554
인을	-3555
▁공황	-3556
▁과잉	-3557
▁멋진	-3558
▁보답	-3559
▁아마	-3560
▁안심	-3561
▁없게	-3562
▁오십	-3563
▁자유	-3564
▁주로	-3565
▁참석	-3566
▁친절	-3567
▁풀릴	-3568
▁드시나	-3569
▁바라는	-3570
▁소문이	-3571
▁갱년기가	-3572
▁병문안을	-3573
▁분위기가	-3574
▁만족스러워	-3575
▁억울하시겠어요	-3576
▁둘이	-3577
쳤는데	-3578
▁가족분	-3579
▁노력한	-3580
▁차이가	-3581
▁태어나	-3582
▁혼자가	-3583
▁효과가	-3584
▁괴롭혀서	-3585
▁처음으로	-3586
▁걱정스러워	-3587
▁당황스러운	-3588
▁만들었나요	-3589
▁찍	-3590
▁대체	-3591
▁딸을	-3592
▁못난	-3593
▁완치	-3594
▁조용	-3595
▁진정	-3596
▁혼나	-3597
▁혼날	-3598
▁황당	-3599
으라고	-3600
▁당연히	-3601
▁들어갈	-3602
▁모양이	-3603
▁알아보	-3604
▁탓이야	-3605
▁할아버	-3606
▁되셨나요	-3607
▁모르겠고	-3608
▁사람들도	-3609
▁이러다가	-3610
▁이제부터	-3611
계를	-3612
아빠	-3613
지로	-3614
표를	-3615
▁나타	-3616
▁내는	-3617
▁늘어	-3618
▁손녀	-3619
▁심정	-3620
▁아예	-3621
▁아팠	-3622
▁조별	-3623
▁줄이	-3624
▁가난한	-3625
▁결혼이	-3626
▁노년에	-3627
▁다가가	-3628
▁들으니	-3629
▁말았어	-3630
▁인생은	-3631
▁아버지의	-3632
▁어떠세요	-3633
▁컸	-3634
시간	-3635
약을	-3636
이랑	-3637
지네	-3638
▁머리	-3639
▁미치	-3640
▁이기	-3641
▁재촉	-3642
▁조절	-3643
습니다	-3644
하셨을	-3645
▁사는데	-3646
▁생각나	-3647
▁아기를	-3648
▁아니면	-3649
▁아들과	-3650
▁어디서	-3651
▁불안감을	-3652
▁자식들의	-3653
▁팀장님이	-3654
▁포기하고	-3655
▁나아지려면	-3656
▁없으신가요	-3657
▁뉴	-3658
님께	-3659
당히	-3660
▁년째	-3661
▁단절	-3662
▁막내	-3663
▁만남	-3664
▁분야	-3665
▁불쾌	-3666
▁입학	-3667
▁차이	-3668
해주고	-3669
▁가족은	-3670
▁거래처	-3671
▁만나지	-3672
▁승진을	-3673
▁나한테만	-3674
▁대학교에	-3675
▁모르겠네	-3676
▁무시해서	-3677
▁생각했던	-3678
▁준비하고	-3679
▁해소하기	-3680
▁스트레스로	-3681
▁어떠셨나요	-3682
과에	-3683
력도	-3684
시험	-3685
실을	-3686
연히	-3687
▁도망	-3688
▁뭐라	-3689
▁보다	-3690
▁삶의	-3691
▁은근	-3692
▁자고	-3693
▁지갑	-3694
에서는	-3695
▁그대로	-3696
▁떨어진	-3697
▁보려고	-3698
▁야근을	-3699
▁어째서	-3700
▁정도야	-3701
▁일이네요	-3702
▁해결하는	-3703
▁힘들다고	-3704
▁있으셨어요	-3705
▁혼란스러우	-3706
녀석	-3707
선생	-3708
운데	-3709
전에	-3710
종일	-3711
▁과외	-3712
▁다리	-3713
▁당첨	-3714
▁비결	-3715
▁없다	-3716
▁체중	-3717
으로서	-3718
했는지	-3719
▁불만이	-3720
▁불행해	-3721
▁성적에	-3722
▁해결될	-3723
하셨는데	-3724
▁그러는지	-3725
▁없으니까	-3726
▁대인관계가	-3727
▁드시겠어요	-3728
▁좋으셨겠어요	-3729
르고	-3730
목이	-3731
박을	-3732
이어	-3733
점을	-3734
▁급여	-3735
▁큰돈	-3736
었지만	-3737
▁기다리	-3738
▁대화할	-3739
▁똑같은	-3740
▁아파트	-3741
▁알았어	-3742
▁학업에	-3743
▁한다니	-3744
▁활동을	-3745
▁나는군요	-3746
▁안쓰러워	-3747
▁하셨는데	-3748
▁프로젝트가	-3749
▁후회하시는군요	-3750
▁땅	-3751
품을	-3752
▁견디	-3753
▁녀석	-3754
▁높은	-3755
▁얼른	-3756
▁이웃	-3757
▁잠이	-3758
▁취약	-3759
▁풀리	-3760
거군요	-3761
시간에	-3762
▁가정을	-3763
▁구역질	-3764
▁당할까	-3765
▁불합격	-3766
▁신입사	-3767
▁아들은	-3768
▁않았을	-3769
▁죽었어	-3770
▁특별히	-3771
▁과잉보호	-3772
▁그러니까	-3773
▁부분에서	-3774
▁있으신가	-3775
▁충격이야	-3776
▁행복하게	-3777
나가	-3778
실까	-3779
어를	-3780
점이	-3781
▁분의	-3782
▁수는	-3783
▁싶을	-3784
▁예뻐	-3785
▁프러	-3786
하세요	-3787
▁경험이	-3788
▁나가는	-3789
▁떠났어	-3790
▁말하면	-3791
▁맞아서	-3792
▁사춘기	-3793
▁아내도	-3794
▁외로우	-3795
▁하더라	-3796
▁항암치	-3797
▁생활비가	-3798
▁않으려면	-3799
▁프러포즈	-3800
▁한심하다고	-3801
▁줘	-3802
▁활	-3803
감에	-3804
제가	-3805
▁기쁨	-3806
▁많았	-3807
▁쉬는	-3808
▁위암	-3809
▁위험	-3810
▁의존	-3811
▁익숙	-3812
▁있다	-3813
▁자체	-3814
▁초기	-3815
질까요	-3816
하기만	-3817
▁가만히	-3818
▁무섭고	-3819
▁방안이	-3820
▁싫다고	-3821
▁어디가	-3822
하는군요	-3823
▁시작했어	-3824
▁준비해야	-3825
그램	-3826
만이	-3827
신지	-3828
▁보냈	-3829
▁인터	-3830
▁중독	-3831
▁노인이	-3832
▁떠나서	-3833
▁미래를	-3834
▁반응이	-3835
▁사실에	-3836
▁살아서	-3837
▁죄송한	-3838
▁즐겁게	-3839
▁해주지	-3840
▁모임에서	-3841
▁부끄러운	-3842
하시겠군요	-3843
▁헤어지자고	-3844
▁묻	-3845
대에	-3846
었지	-3847
▁다닌	-3848
▁믿지	-3849
▁보태	-3850
▁소용	-3851
▁제출	-3852
▁나오는	-3853
▁다녀오	-3854
▁답답한	-3855
▁생계를	-3856
▁업무량	-3857
▁있도록	-3858
▁죄송해	-3859
▁직업이	-3860
▁초조한	-3861
▁친해지	-3862
▁부모님에게	-3863
▁침	-3864
간호	-3865
증을	-3866
▁내지	-3867
▁년이	-3868
▁늙은	-3869
▁떨쳐	-3870
▁마누	-3871
▁맞춰	-3872
▁수준	-3873
▁시댁	-3874
▁운전	-3875
▁작성	-3876
▁검진을	-3877
▁곳으로	-3878
▁마시고	-3879
▁선택을	-3880
▁증상이	-3881
▁함부로	-3882
▁않았으면	-3883
▁친구인데	-3884
▁해결해야	-3885
▁후회되는	-3886
▁지금이라도	-3887
▁둔	-3888
겠다	-3889
겨워	-3890
동이	-3891
▁과연	-3892
▁그녀	-3893
▁남겨	-3894
▁놀랐	-3895
▁놀아	-3896
▁마을	-3897
▁배가	-3898
▁써야	-3899
▁일들	-3900
▁자금	-3901
▁절대	-3902
▁점수	-3903
▁줄일	-3904
▁힘내	-3905
회에서	-3906
▁가까워	-3907
▁만나면	-3908
▁많다고	-3909
▁못하니	-3910
▁식으로	-3911
▁올라서	-3912
▁하시고	-3913
▁허탈해	-3914
▁들었군요	-3915
▁받으셔서	-3916
▁생각이야	-3917
하시겠네요	-3918
▁대인관계에	-3919
▁행복하시겠어요	-3920
▁에	-3921
▁읽	-3922
같아	-3923
약이	-3924
이래	-3925
▁길을	-3926
▁늦어	-3927
▁설득	-3928
▁신혼	-3929
▁없나	-3930
▁채용	-3931
▁최고	-3932
▁하늘	-3933
▁검사를	-3934
▁관심도	-3935
▁괴롭혔	-3936
▁그것도	-3937
▁동생을	-3938
▁두렵고	-3939
▁며느리	-3940
▁믿음이	-3941
▁사귀는	-3942
▁싸우게	-3943
▁일에는	-3944
▁일인데	-3945
▁일자리	-3946
▁잃었어	-3947
▁장애를	-3948
▁칭찬을	-3949
▁한심한	-3950
▁결혼식에	-3951
▁엄청나게	-3952
▁이혼하고	-3953
▁정신질환	-3954
▁교통사고로	-3955
받을	-3956
자니	-3957
▁공감	-3958
▁낮은	-3959
▁보살	-3960
▁식당	-3961
▁일한	-3962
▁잠깐	-3963
▁차를	-3964
되었어	-3965
▁눈물만	-3966
▁다녀야	-3967
▁발표를	-3968
▁보면서	-3969
▁아프니	-3970
▁주셔서	-3971
▁치매에	-3972
으로부터	-3973
▁가족들의	-3974
▁계시나요	-3975
▁남았는데	-3976
▁다니는데	-3977
▁없었는데	-3978
으시는군요	-3979
▁자녀들에게	-3980
▁쓴	-3981
리게	-3982
자리	-3983
직을	-3984
▁곳은	-3985
▁나을	-3986
▁돈만	-3987
▁발생	-3988
▁방해	-3989
▁어이	-3990
▁저도	-3991
▁전문	-3992
▁친정	-3993
▁결혼도	-3994
▁늘어나	-3995
▁마비된	-3996
▁먹으면	-3997
▁부인이	-3998
▁여유로	-3999
▁인터넷	-4000
▁준비도	-4001
▁취직을	-4002
▁했나요	-4003
▁괴롭히던	-4004
▁아이에게	-4005
▁일했는데	-4006
되면	-4007
될까	-4008
▁년을	-4009
▁버는	-4010
▁보며	-4011
▁볼까	-4012
▁신청	-4013
▁육십	-4014
▁하려	-4015
▁다이어	-4016
▁대출을	-4017
▁무시해	-4018
▁병간호	-4019
▁보이는	-4020
▁사고가	-4021
▁살아온	-4022
▁창피해	-4023
▁편안한	-4024
▁하셨어	-4025
▁두려움을	-4026
▁들었는데	-4027
▁사람이야	-4028
▁있으셔서	-4029
스럽겠어요	-4030
▁힘드신가요	-4031
▁않으시겠어요	-4032
▁조심스러우시군요	-4033
분을	-4034
연을	-4035
집을	-4036
▁겁이	-4037
▁몸은	-4038
▁빚을	-4039
▁싸운	-4040
▁아까	-4041
▁아껴	-4042
▁지방	-4043
▁것보다	-4044
▁그러는	-4045
▁그렇고	-4046
▁돌봐야	-4047
▁등산을	-4048
▁사이에	-4049
▁소중한	-4050
▁수치가	-4051
▁싫은데	-4052
▁좋았어	-4053
▁준비로	-4054
▁후배가	-4055
▁그만두게	-4056
▁상황이라	-4057
▁준비하는	-4058
▁의심스러워	-4059
▁있으실까요	-4060
▁해결하려면	-4061
▁혼란스러운	-4062
받은	-4063
치게	-4064
▁늦은	-4065
▁뒤로	-4066
▁봐도	-4067
▁수행	-4068
▁심란	-4069
▁역시	-4070
▁의문	-4071
▁이성	-4072
▁정작	-4073
▁지경	-4074
▁직무	-4075
당하게	-4076
졌다고	-4077
▁다툼이	-4078
▁쉽지가	-4079
▁전화가	-4080
▁평생을	-4081
▁남편분과	-4082
▁노력하고	-4083
▁뒷바라지	-4084
▁아니지만	-4085
▁어머니를	-4086
▁우울증으로	-4087
▁쓰이시는군요	-4088
▁굳	-4089
▁흐	-4090
대를	-4091
마디	-4092
벌이	-4093
에만	-4094
화로	-4095
▁갔다	-4096
▁들은	-4097
▁떠난	-4098
▁망설	-4099
▁물론	-4100
▁산책	-4101
▁편해	-4102
더라면	-4103
▁게임만	-4104
▁공부할	-4105
▁교육을	-4106
▁아빠랑	-4107
▁언제나	-4108
▁월급을	-4109
▁죽음에	-4110
▁공부하는	-4111
▁배신감을	-4112
▁부모님도	-4113
▁상황인지	-4114
▁요양원에	-4115
▁혐오스러워	-4116
▁격	-4117
값이	-4118
대서	-4119
해준	-4120
▁대리	-4121
▁대우	-4122
▁만났	-4123
▁뭐든	-4124
▁없애	-4125
▁외국	-4126
▁줬어	-4127
▁했나	-4128
들끼리	-4129
▁걸렸어	-4130
▁남자가	-4131
▁도저히	-4132
▁오르지	-4133
▁해야지	-4134
▁명예퇴직	-4135
▁있으니까	-4136
▁해보셨나요	-4137
▁남자친구에게	-4138
▁말씀해주세요	-4139
마자	-4140
발을	-4141
분과	-4142
의를	-4143
▁나은	-4144
▁늙어	-4145
▁다친	-4146
▁동무	-4147
▁딸과	-4148
▁떠넘	-4149
▁말로	-4150
▁사정	-4151
▁설레	-4152
▁약간	-4153
▁없지	-4154
▁예쁘	-4155
▁잃어	-4156
▁잦은	-4157
▁평가	-4158
자마자	-4159
▁기분은	-4160
▁나가고	-4161
▁당뇨가	-4162
▁생기는	-4163
▁아직은	-4164
▁재미가	-4165
▁하기가	-4166
이었는데	-4167
▁결혼해서	-4168
▁떨어지는	-4169
▁모아놓은	-4170
▁불안해서	-4171
▁자식에게	-4172
으시겠어요	-4173
▁사람들과의	-4174
▁미안하시군요	-4175
▁농	-4176
▁협	-4177
▁가질	-4178
▁금액	-4179
▁들면	-4180
▁때만	-4181
▁방어	-4182
▁음악	-4183
▁재밌	-4184
▁찾으	-4185
▁탈모	-4186
으로도	-4187
▁났군요	-4188
▁두려우	-4189
▁들어주	-4190
▁상대가	-4191
▁새엄마	-4192
▁없다니	-4193
▁오해가	-4194
▁이상이	-4195
▁인생에	-4196
▁잘해서	-4197
▁조금씩	-4198
▁나빠져서	-4199
▁무서워서	-4200
▁상황이야	-4201
▁아프다고	-4202
▁안타까운	-4203
▁좋아졌어	-4204
하셨겠네요	-4205
▁걱정했는데	-4206
▁노력했는데	-4207
▁하루하루가	-4208
▁힘들어하는	-4209
▁걱정하시는군요	-4210
▁꼬	-4211
내는	-4212
년이	-4213
도를	-4214
말을	-4215
우고	-4216
전히	-4217
▁상관	-4218
▁전학	-4219
▁추억	-4220
하거든	-4221
▁숙제를	-4222
▁완전히	-4223
▁의미가	-4224
▁인해서	-4225
▁편안해	-4226
▁한마디	-4227
▁해결해	-4228
▁환멸이	-4229
▁느껴지는	-4230
해지셨군요	-4231
▁못하셨군요	-4232
▁패	-4233
▁핑	-4234
가치	-4235
▁기계	-4236
▁낳고	-4237
▁넘게	-4238
▁마치	-4239
▁만에	-4240
▁발령	-4241
▁손에	-4242
▁심부	-4243
▁황혼	-4244
봅니다	-4245
▁갈수록	-4246
▁거라는	-4247
▁게다가	-4248
▁돌보는	-4249
▁들어온	-4250
▁똑같이	-4251
▁먹어야	-4252
▁분명히	-4253
▁우연히	-4254
▁인사를	-4255
▁인생의	-4256
▁일이야	-4257
하셨다니	-4258
▁되었나요	-4259
▁만났는데	-4260
▁멀어지는	-4261
▁없으셔서	-4262
▁좌절감이	-4263
▁하셨어요	-4264
▁힘드시겠네요	-4265
▁훌	-4266
가락	-4267
동을	-4268
씨가	-4269
▁밥도	-4270
▁완벽	-4271
▁운영	-4272
▁이걸	-4273
▁이를	-4274
▁커피	-4275
거예요	-4276
상으로	-4277
▁나이는	-4278
▁면접에	-4279
▁무가치	-4280
▁신뢰가	-4281
▁않군요	-4282
▁온종일	-4283
▁있다면	-4284
▁자식을	-4285
▁줄어드	-4286
▁책임을	-4287
▁혼자인	-4288
▁가난해서	-4289
▁결혼식을	-4290
▁대처하는	-4291
▁마음으로	-4292
▁못하셔서	-4293
▁생겼는데	-4294
▁재정적으로	-4295
▁힘들었는데	-4296
▁법	-4297
▁왠	-4298
▁향	-4299
시를	-4300
이네	-4301
지면	-4302
▁개월	-4303
▁교수	-4304
▁놓고	-4305
▁데가	-4306
▁듣는	-4307
▁딸은	-4308
▁명이	-4309
▁빠듯	-4310
▁새벽	-4311
▁습관	-4312
▁신랑	-4313
▁아기	-4314
▁왠지	-4315
▁질문	-4316
▁찾는	-4317
병으로	-4318
▁공부는	-4319
▁신경쓰	-4320
▁젊어서	-4321
▁줄어서	-4322
▁취업도	-4323
▁해줘서	-4324
스럽군요	-4325
으셨겠어요	-4326
▁당황스러웠겠어요	-4327
▁겹	-4328
▁봉	-4329
드릴	-4330
심을	-4331
치를	-4332
▁간암	-4333
▁기뻤	-4334
▁대표	-4335
▁데에	-4336
▁망가	-4337
▁성실	-4338
▁소통	-4339
▁싸웠	-4340
▁아쉽	-4341
▁찾지	-4342
▁타고	-4343
▁피부	-4344
었다는	-4345
지니까	-4346
하시나	-4347
▁괴롭힌	-4348
▁떠나고	-4349
▁뜻대로	-4350
▁먹고살	-4351
▁멀어진	-4352
▁못했던	-4353
▁봅니다	-4354
▁성과가	-4355
▁손자가	-4356
▁슬퍼서	-4357
▁아빠의	-4358
▁않다고	-4359
▁이해해	-4360
▁투자를	-4361
▁돌아가신	-4362
▁않으셔서	-4363
▁원망스러워	-4364
▁쫓	-4365
▁칠	-4366
겼어	-4367
들어	-4368
률이	-4369
셔야	-4370
▁감소	-4371
▁늙고	-4372
▁달에	-4373
▁모의	-4374
▁무너	-4375
▁민망	-4376
▁의미	-4377
▁존중	-4378
인데도	-4379
▁가자고	-4380
▁갔더니	-4381
▁기다려	-4382
▁낮아서	-4383
▁해고를	-4384
▁남편과의	-4385
▁다녀왔어	-4386
▁많아져서	-4387
▁사장님이	-4388
▁아내한테	-4389
▁일자리가	-4390
▁필요한데	-4391
▁힘들었어	-4392
▁갑작스럽게	-4393
▁충격적이야	-4394
▁속상했겠어요	-4395
▁속상하시겠네요	-4396
부절	-4397
상에	-4398
▁담당	-4399
▁되서	-4400
▁백수	-4401
▁부쩍	-4402
▁분과	-4403
▁안절	-4404
▁진급	-4405
▁하셨	-4406
▁했지	-4407
▁허전	-4408
▁남들이	-4409
▁누구와	-4410
▁모임을	-4411
▁보내는	-4412
▁부탁을	-4413
▁않도록	-4414
▁알지만	-4415
▁어쩌다	-4416
▁이혼한	-4417
▁잊어버	-4418
▁재미있	-4419
▁재정이	-4420
▁지내던	-4421
▁진로가	-4422
▁처지가	-4423
스러웠어	-4424
▁기다리고	-4425
▁노력해도	-4426
▁막막하고	-4427
▁무시하고	-4428
▁생활비를	-4429
▁안절부절	-4430
▁잘해주지	-4431
▁한심하고	-4432
▁부모님과의	-4433
▁부정적으로	-4434
▁좋으셨군요	-4435
▁여자친구에게	-4436
르게	-4437
병에	-4438
차피	-4439
▁되신	-4440
▁떠올	-4441
▁부럽	-4442
▁싶다	-4443
▁양심	-4444
▁폭행	-4445
▁한편	-4446
받았어	-4447
여행을	-4448
▁가려고	-4449
▁싶다는	-4450
▁어차피	-4451
▁이해할	-4452
▁하자고	-4453
▁헤어진	-4454
▁걱정이네	-4455
▁남편한테	-4456
▁말했는데	-4457
▁못했는데	-4458
▁이혼하자고	-4459
▁좁	-4460
님을	-4461
버렸	-4462
스트	-4463
▁각자	-4464
▁거기	-4465
▁꺼려	-4466
▁날짜	-4467
▁등급	-4468
▁또래	-4469
▁말기	-4470
▁벌을	-4471
▁사무	-4472
▁지냈	-4473
▁축구	-4474
▁키운	-4475
님께서	-4476
하지도	-4477
▁긴장돼	-4478
▁더욱더	-4479
▁독립을	-4480
▁드니까	-4481
▁마누라	-4482
▁목표를	-4483
▁부분에	-4484
▁생기면	-4485
▁시키는	-4486
▁실망이	-4487
▁않지만	-4488
▁잘못이	-4489
▁저번에	-4490
▁최선의	-4491
▁취급을	-4492
▁고생하는	-4493
▁많으신가	-4494
▁미치겠어	-4495
▁속상하실	-4496
▁아니라서	-4497
▁영양제를	-4498
▁화나시겠어요	-4499
▁닮	-4500
▁밉	-4501
▁헬	-4502
동료	-4503
물을	-4504
▁난다	-4505
▁날아	-4506
▁동아	-4507
▁딸아	-4508
▁서울	-4509
▁애를	-4510
▁잃은	-4511
▁탓에	-4512
▁한결	-4513
할까요	-4514
▁기운이	-4515
▁울었어	-4516
▁유지할	-4517
▁전학을	-4518
▁좋아해	-4519
▁지인이	-4520
▁취직이	-4521
▁미안해서	-4522
▁선생님은	-4523
▁애들한테	-4524
▁우울증을	-4525
▁친구분과	-4526
직원	-4527
해보	-4528
▁것과	-4529
▁무얼	-4530
▁시골	-4531
▁시달	-4532
▁앞에	-4533
▁외면	-4534
▁조건	-4535
▁편치	-4536
▁후로	-4537
받아서	-4538
▁계획은	-4539
▁기쁘고	-4540
▁노력이	-4541
▁되시는	-4542
▁된다는	-4543
▁생일을	-4544
▁서운한	-4545
▁싫어져	-4546
▁이사를	-4547
▁이유는	-4548
▁정말로	-4549
▁직원들	-4550
▁표현할	-4551
▁해결되	-4552
▁남들보다	-4553
▁이야기가	-4554
▁행동으로	-4555
▁남자친구의	-4556
▁응원할게요	-4557
▁슬프셨겠어요	-4558
번에	-4559
사는	-4560
센터	-4561
습을	-4562
천히	-4563
했대	-4564
▁과제	-4565
▁먹지	-4566
▁잃고	-4567
▁점을	-4568
▁편히	-4569
▁훌륭	-4570
▁간다고	-4571
▁귀찮게	-4572
▁디스크	-4573
▁보험을	-4574
▁사장이	-4575
▁시간도	-4576
▁심해지	-4577
▁않았던	-4578
▁억지로	-4579
▁없군요	-4580
▁없지만	-4581
▁이전에	-4582
▁준비는	-4583
▁준비해	-4584
▁질투나	-4585
▁집으로	-4586
▁천천히	-4587
▁했는지	-4588
▁금전적인	-4589
▁들어가는	-4590
▁않는다고	-4591
▁우울증에	-4592
▁않으셨군요	-4593
▁지치셨군요	-4594
▁계획이시군요	-4595
▁부끄러우시군요	-4596
▁서운하시겠어요	-4597
▁가격	-4598
▁기업	-4599
▁나신	-4600
▁매달	-4601
▁밤에	-4602
▁분을	-4603
▁수익	-4604
▁싸워	-4605
▁예쁜	-4606
▁적게	-4607
▁정확	-4608
▁진작	-4609
▁차려	-4610
▁합병	-4611
▁화내	-4612
하라는	-4613
▁다녀서	-4614
▁다시는	-4615
▁대화도	-4616
▁무서운	-4617
▁바꾸기	-4618
▁변화가	-4619
▁싶어도	-4620
▁안좋아	-4621
▁어디로	-4622
▁이럴까	-4623
▁자세한	-4624
▁좋다는	-4625
▁같으세요	-4626
▁그렇지만	-4627
▁대기업에	-4628
▁못한다고	-4629
▁선생님과	-4630
▁싸우셔서	-4631
▁어려운데	-4632
▁자존감이	-4633
▁직장동료	-4634
▁처음에는	-4635
▁같으시군요	-4636
▁상처받으셨군요	-4637
▁꼼	-4638
▁줬	-4639
▁풍	-4640
명을	-4641
▁많지	-4642
▁반찬	-4643
▁세대	-4644
▁외톨	-4645
▁이건	-4646
▁한숨	-4647
▁혼이	-4648
▁간섭이	-4649
▁갑작스	-4650
▁마음고	-4651
▁사회적	-4652
▁성적도	-4653
▁슬펐어	-4654
▁없어져	-4655
▁연봉이	-4656
▁적금을	-4657
▁죽음을	-4658
▁챙기지	-4659
▁통보를	-4660
▁했다는	-4661
▁휴가를	-4662
▁나름대로	-4663
▁몰랐는데	-4664
▁알아주지	-4665
▁어머니와	-4666
▁일인가요	-4667
▁자식들과	-4668
▁불행하다고	-4669
▁마음이시군요	-4670
▁선택하셨군요	-4671
들께	-4672
분의	-4673
하긴	-4674
▁고객	-4675
▁구매	-4676
▁길어	-4677
▁깜빡	-4678
▁내야	-4679
▁딱히	-4680
▁때면	-4681
▁매출	-4682
▁실적	-4683
▁싸움	-4684
▁올려	-4685
▁자연	-4686
▁틀어	-4687
▁한쪽	-4688
다면서	-4689
적이고	-4690
▁가기가	-4691
▁같기도	-4692
▁문제야	-4693
▁분께서	-4694
▁사건이	-4695
▁소문을	-4696
▁소통이	-4697
▁승진이	-4698
▁시켜서	-4699
▁아기가	-4700
▁안돼서	-4701
▁영향을	-4702
▁예상치	-4703
▁우리가	-4704
▁일등을	-4705
▁준비에	-4706
▁중학교	-4707
▁하세요	-4708
▁해보고	-4709
▁동료들과	-4710
▁않는군요	-4711
▁어울리지	-4712
▁지금보다	-4713
▁질환으로	-4714
▁했는데도	-4715
▁극복하려면	-4716
▁당황스럽네	-4717
▁계획이신가요	-4718
▁받으셨겠어요	-4719
▁힘들었겠어요	-4720
▁겉	-4721
▁베	-4722
▁툴	-4723
금도	-4724
시죠	-4725
▁덜기	-4726
▁번째	-4727
▁부딪	-4728
▁시기	-4729
▁심장	-4730
▁오고	-4731
▁이어	-4732
▁종종	-4733
▁주에	-4734
▁툴툴	-4735
▁휴대	-4736
▁힘에	-4737
기까지	-4738
식으로	-4739
▁같나요	-4740
▁그만둬	-4741
▁사람인	-4742
▁생기지	-4743
▁싶기도	-4744
▁일이라	-4745
▁좋아진	-4746
▁준비할	-4747
▁하기로	-4748
하시다니	-4749
▁가족들도	-4750
▁신체장애	-4751
▁아빠한테	-4752
▁이력서를	-4753
▁잘못이야	-4754
▁편안하게	-4755
▁계시는가요	-4756
▁놀라셨군요	-4757
관이	-4758
래요	-4759
음이	-4760
자로	-4761
저것	-4762
▁남을	-4763
▁높아	-4764
▁때리	-4765
▁상상	-4766
▁알면	-4767
▁잘난	-4768
▁참을	-4769
▁하여	-4770
라는데	-4771
뿐이야	-4772
스럽지	-4773
▁기회가	-4774
▁받으면	-4775
▁없거든	-4776
▁열등감	-4777
▁은근히	-4778
▁이제야	-4779
▁일들을	-4780
▁출산을	-4781
▁키우고	-4782
▁해주는	-4783
▁담임선생	-4784
▁벗어나고	-4785
▁아내와의	-4786
▁아들한테	-4787
▁없어져서	-4788
▁이것저것	-4789
▁책임져야	-4790
▁행동하는	-4791
▁걱정이군요	-4792
▁남자친구를	-4793
▁부끄러웠어	-4794
▁푼	-4795
▁흔	-4796
드시	-4797
버린	-4798
병을	-4799
▁눈에	-4800
▁드려	-4801
▁만든	-4802
▁멀쩡	-4803
▁살다	-4804
▁술만	-4805
▁어지	-4806
▁이래	-4807
▁헬스	-4808
시면서	-4809
주셔서	-4810
하더라	-4811
▁당신의	-4812
▁말했어	-4813
▁밖에서	-4814
▁비밀을	-4815
▁상의할	-4816
▁아프면	-4817
▁안심이	-4818
▁언니는	-4819
▁여전히	-4820
▁장애로	-4821
▁저렇게	-4822
▁지치고	-4823
▁가족끼리	-4824
▁계실까요	-4825
▁관계에서	-4826
▁들어주지	-4827
▁받았군요	-4828
▁알아보고	-4829
▁헤어졌어	-4830
▁가족들한테	-4831
▁여자친구랑	-4832
▁지금부터라도	-4833
▁닫	-4834
▁쉴	-4835
▁씁	-4836
봤어	-4837
위를	-4838
지어	-4839
하길	-4840
▁씁쓸	-4841
▁어깨	-4842
▁자살	-4843
▁제안	-4844
▁제한	-4845
▁죽은	-4846
▁풀기	-4847
던가요	-4848
이었어	-4849
하려니	-4850
했나요	-4851
▁명절에	-4852
▁성가신	-4853
▁손해를	-4854
▁안하고	-4855
▁않는데	-4856
▁잘하지	-4857
▁저축을	-4858
▁좋으신	-4859
▁죽음이	-4860
▁책임감	-4861
하시는데	-4862
▁그랬군요	-4863
▁무엇인지	-4864
▁미안하네	-4865
▁미안함을	-4866
▁않으려고	-4867
▁있겠네요	-4868
▁털어놓을	-4869
▁학대받는	-4870
▁노인정에서	-4871
▁들으셨군요	-4872
▁택	-4873
▁흡	-4874
커녕	-4875
▁귀가	-4876
▁길이	-4877
▁내년	-4878
▁맡은	-4879
▁무사	-4880
▁문을	-4881
▁뭔지	-4882
▁시원	-4883
▁올랐	-4884
▁잘한	-4885
▁저러	-4886
▁존경	-4887
▁즐기	-4888
▁험담	-4889
▁흥미	-4890
었는지	-4891
하셨어	-4892
▁돌보지	-4893
▁마스크	-4894
▁만나게	-4895
▁말씀이	-4896
▁말하기	-4897
▁반드시	-4898
▁보기가	-4899
▁비결이	-4900
▁속에서	-4901
▁심지어	-4902
